<blank>
<s>
</s>
ар
▁б
ын
ал
▁ж
ан
ер
▁қ
ды
ін
ен
▁т
да
ст
▁м
▁к
ді
ық
ат
ет
ыл
▁с
де
ас
▁,
▁о
▁.
ақ
ай
ar
▁b
ол
ел
ың
in
ек
en
an
іл
не
ау
▁ө
ия
er
ғы
ам
ес
ік
гі
▁o
ыр
ір
or
ir
▁s
ыс
ім
аз
ым
▁k
▁t
ған
om
un
▁T
ында
▁жә
ор
▁және
▁y
ға
тт
ұр
он
▁п
ем
▁Tom
▁i
▁g
▁d
алық
▁"
дар
▁ш
ma
ге
▁ә
ің
ин
ın
ик
▁кө
il
ed
▁а
yor
▁a
ыз
▁ү
ады
▁B
ының
дың
із
етт
▁де
ап
▁бол
▁ал
інде
im
стан
лық
ып
дер
лар
ek
▁-
▁h
la
on
▁н
▁bir
ең
ағ
тар
аб
▁р
ген
▁ар
▁ор
ту
аст
ti
ом
▁m
▁қаз
da
аң
▁мен
dı
ұл
ша
дан
ты
▁2
ыст
▁э
інің
al
дық
em
ына
ект
▁да
дің
еу
▁жыл
ция
▁th
▁жү
іс
алар
▁құр
▁O
el
ak
es
▁ай
ey
▁жо
▁д
іп
▁ке
▁1
ой
et
▁v
▁бір
ақстан
um
тер
▁ya
st
ның
ур
lar
▁қар
мен
әс
гіз
▁қазақстан
▁the
ұм
атын
▁бас
ün
▁ç
еді
▁х
ей
▁ұ
ec
▁з
du
▁бар
ынша
▁p
▁тү
▁n
сы
шыл
▁жұм
дай
at
▁үш
▁өз
икалық
дік
▁ol
iz
алы
ері
ur
▁ат
лі
▁бой
асы
ог
▁қол
eğ
ден
▁бер
▁қат
ақт
iyor
▁ka
ті
▁үшін
▁сал
іне
▁бойынша
▁кел
▁20
▁S
▁көр
▁не
di
▁c
▁(
▁ел
ары
▁ин
ықт
▁ау
am
▁өн
ım
лер
ыру
лан
лік
▁yap
ok
▁қо
it
ру
▁кез
▁қал
▁өт
ya
▁ф
▁от
лек
▁пр
ығ
бл
▁of
▁ş
атт
ev
ымен
қа
▁мем
▁f
ест
▁M
етін
▁in
▁эк
is
unu
▁сон
▁дам
▁on
▁мү
▁кү
le
▁мемлек
пар
кен
edi
асында
алған
ır
иялық
та
▁қыз
есе
▁жұмыс
▁ас
іш
ех
ini
as
ız
іст
ағы
▁iç
қы
лам
стр
▁On
lı
ов
ация
өл
еттік
▁бағ
гін
им
▁ö
li
олог
▁біл
▁ақ
▁тұр
йін
▁z
ада
ке
ary
кер
▁жас
▁sö
из
▁201
▁отыр
▁әр
▁көрс
▁Б
ит
▁бай
▁ком
ah
елер
ını
▁gö
кін
▁an
▁ет
▁ек
▁құ
▁бұл
▁түр
▁жүй
▁пай
ехн
імді
қыл
▁мә
tı
de
ылған
▁için
ығы
▁негіз
▁Mary
дау
ab
▁г
ші
▁тур
▁жаң
yl
▁қызм
▁w
ca
▁көрсет
лем
▁таб
▁қор
ев
есі
▁r
▁жет
ару
дал
▁рес
сын
ler
▁söyl
▁тар
▁Bu
ылады
mak
дағы
▁мүм
қан
ілік
тын
дір
▁3
▁тең
▁баст
ana
▁мүмкін
ти
▁жоб
ul
▁oldu
ысты
деу
▁іс
ay
оном
ез
▁техн
▁değ
▁тал
ылым
▁ан
ış
гер
▁біз
ıyor
iy
▁bil
▁Ben
ілген
ысы
▁мәс
алды
▁тә
tion
▁ти
▁қолдан
▁et
дам
пт
уы
аж
▁жол
▁тө
▁ar
▁у
▁болып
▁жағ
▁и
асының
еттер
аны
пу
▁K
az
ür
▁var
ак
▁çok
ақты
▁А
▁is
▁мәсел
▁қам
▁болады
▁A
еге
аттар
dan
ерек
сп
▁есе
▁değil
▁С
шылар
яс
▁ne
▁қаб
▁халық
кіз
▁бағдар
еш
дел
▁şey
ıl
▁жоғ
ık
▁H
▁байлан
▁gör
өз
▁al
тан
▁ger
▁жаңа
den
ілі
▁олар
▁оның
әсіп
ақс
▁туралы
ег
▁Қ
етті
aş
ро
леу
▁ол
▁ұл
ik
▁to
ини
▁жүр
▁қатар
▁эконом
йым
асын
▁аз
▁Т
▁то
уға
▁қызмет
▁кең
▁бағдарлам
üz
▁ve
▁жағдай
▁оқ
лы
▁жал
▁%
▁мл
ce
▁ist
▁бел
▁М
▁деп
ұн
▁olduğ
шы
▁қос
ında
сіз
тті
ерг
00
▁үл
▁ғ
енді
▁деді
us
ыстар
▁білім
üş
ғын
инистр
▁атап
▁осы
ертт
лау
ra
▁О
▁дамы
▁шар
ol
▁в
▁орын
▁қаж
▁орт
▁5
ология
аралық
ил
▁бағы
dım
üyor
▁со
аның
аты
індегі
▁бөл
▁обл
ттық
▁су
ындағы
▁әді
▁сә
ба
ent
ед
▁4
▁орн
▁өң
там
кім
▁іш
▁мемлекеттік
▁ben
анды
су
yi
▁арн
ше
▁N
▁жүз
▁анықт
▁комп
▁ed
публ
mek
далан
▁жылы
▁ұйым
ика
ылды
▁кон
ци
▁беру
ro
▁әс
ut
ілді
ілер
▁пайдалан
ing
▁шығ
аған
өн
uz
20
▁ең
ақы
▁ди
▁маң
аш
▁л
lan
▁про
ни
▁сондай
▁дә
uş
bil
қылы
астыр
▁жүргіз
▁мақс
▁ақпар
асындағы
▁қатыс
▁дамыту
▁шеш
▁К
▁кезде
▁кәсіп
іміз
iyorum
▁ver
cağ
▁дейін
андар
айды
▁жат
▁and
iş
▁жоғары
aha
▁құрыл
üm
імен
ысында
▁хаб
тиж
▁оқу
▁арқылы
баев
▁республ
▁барлық
▁зертт
еп
орм
▁нә
▁ен
азар
ызды
ap
ada
дері
▁bu
▁сөз
лект
▁сонымен
тың
▁хабар
▁kon
▁даму
ны
▁мүмкіндік
iç
▁екі
нерг
▁düş
▁пар
eceğ
▁kad
▁D
▁жүзеге
▁Ж
▁сап
ad
uy
av
ези
▁–
алдар
ікт
▁адам
уге
id
aman
ул
інші
ынан
▁министр
▁нәтиж
езиден
▁әлеу
▁мо
▁)
▁gel
▁технология
▁бү
▁басқ
спар
▁күн
ынт
дегі
▁рет
▁ем
вт
есін
▁қр
пы
▁Bir
ңге
▁ұсын
▁Y
cak
▁халықаралық
асыз
▁жоспар
▁деңге
ра
▁энерг
▁заң
maya
▁0
▁zaman
▁президен
▁G
▁daha
▁мың
▁бағытт
▁ынт
▁жөн
▁kadar
▁қау
▁өндір
▁өнім
ания
▁бұ
▁жар
еб
▁басш
▁git
ic
▁тұ
▁би
алау
ологиялық
▁iyi
▁қамтам
eden
інен
▁тол
▁olduğunu
▁өтті
▁düşün
пен
▁уақы
▁мемлекет
▁сай
кт
▁негізгі
▁қамтамасыз
ta
▁іст
▁yar
ine
▁жалпы
▁onu
▁e
тү
▁табылады
ашыл
атты
ece
ük
▁her
▁мұн
▁çal
▁kaz
▁baş
аттық
eye
▁си
▁түс
▁өткіз
ten
ынды
▁байланысты
даст
ттер
▁үй
ğr
стер
бек
елері
▁İ
▁асыру
▁6
▁маңызды
ун
▁мат
иция
▁ынтым
лектр
қыту
▁ұлттық
▁жер
dır
▁инв
mas
eç
▁пен
дей
▁mi
▁kar
▁қой
▁Бұл
▁ынтымақт
▁ev
▁бал
nin
ыш
иб
пер
▁барысында
▁söyledi
▁Sen
▁айт
▁қай
▁сан
ına
yı
▁инвест
рд
▁көм
▁тап
тты
▁енгіз
ықты
▁қарастыр
▁зерттеу
▁ынтымақтаст
▁E
▁isti
егі
▁астан
іргі
▁өткен
▁[
▁деңгей
йк
нің
ара
dığ
▁ішінде
▁ola
▁назар
етр
еж
ент
▁7
▁тиімді
▁емес
▁алу
▁алм
▁республик
uk
▁са
▁сақт
ос
▁istiyor
▁айм
лігі
ğini
алады
▁теңге
▁экономикалық
▁дай
дары
▁іске
▁керек
▁par
dü
bilir
ақтар
▁млрд
▁сәйк
▁әлем
▁konuş
▁көлем
ki
▁sev
▁мам
▁қазақстанның
меттік
▁жылдың
▁қабыл
▁келіс
▁оқыту
▁айн
ep
сының
▁таң
▁нем
дыр
▁тер
орлар
иц
op
▁L
sun
▁нұр
oc
▁Onun
ez
▁ön
кіл
▁Onlar
▁жел
▁төмен
ум
ырм
▁ретінде
▁арналған
▁көп
▁mı
▁әлеуметтік
▁электр
аларды
unda
ans
▁компания
▁çalış
▁ету
еген
▁«
ecek
▁аяс
▁эксп
ектер
тін
▁құрам
аға
▁zor
ers
кі
▁сау
ран
си
бір
▁gerek
ation
алары
▁қалып
▁ес
тай
▁сер
▁P
-20
▁артт
еті
ылатын
▁F
▁немесе
▁pro
ист
ери
▁sen
▁bunu
▁қауіп
▁0,
▁болатын
екті
▁ғылым
▁қатысу
▁олардың
▁орта
▁ст
▁қарж
▁басқа
▁қажет
би
кіш
eş
▁8
ттар
ib
▁саяс
от
▁en
▁басшысы
▁көз
üt
▁кет
ғам
isin
▁тапс
▁тан
іт
іледі
▁son
▁өңір
▁yok
mam
елік
▁as
▁bana
uyor
▁е
ларды
▁аясында
лім
ғал
▁отырып
дықтар
▁инвестиция
ісі
▁мәселелер
▁жек
▁жұмыстар
▁проц
▁Қаз
▁for
▁төр
інд
▁ерек
▁ауыл
esi
▁10
ları
қар
▁9
▁белг
sın
stan
▁тәж
▁асыр
▁kal
▁дер
дардың
▁ер
▁жеткіз
бас
▁өс
▁қоғам
▁қоры
lik
уда
▁есепт
▁Onu
▁айту
аптар
ациялық
▁біздің
айтын
ip
▁оң
▁басқару
çek
▁авт
▁бө
астыру
▁olma
▁тем
▁hiç
іриб
▁мінд
ылау
▁yaş
▁орг
▁жасау
▁береді
асына
▁соң
діру
▁бақ
▁қазіргі
ығын
▁әкім
▁тау
▁энергия
▁тек
▁млн
ost
▁қалыпт
аруашыл
пор
▁сөздер
ок
▁сип
▁сәйкес
тері
▁кезең
▁аст
te
елі
акт
ис
есінің
▁ay
▁Biz
▁etm
▁қан
▁елдер
шілік
▁облыс
астар
▁sor
tu
dir
уі
▁кездесу
▁hak
ağ
ад
▁я
tr
▁пайдалану
af
фр
▁görün
▁gün
▁кезінде
дени
ye
▁сен
▁еліміз
аг
▁жан
▁iş
▁орталық
изне
▁onun
▁ден
▁аудан
▁ту
лері
▁арасындағы
ид
ıyorum
▁тәу
арт
▁талқыл
сіздік
▁қатысты
алдық
сі
гінің
их
dim
▁бірі
орын
▁ко
▁мақсат
▁бастап
gi
▁тәжіриб
ықтар
▁күш
▁geç
▁үкім
tan
лары
akh
қт
▁ұйымдаст
▁тұрғын
зір
▁модел
▁он
форм
▁мәлім
▁бизне
ыстыр
арм
eyi
▁қолдау
хан
▁kazakh
▁yardım
▁өзара
▁жатқан
перат
▁өкіл
▁бей
изм
▁Е
кция
дерін
▁шаруашыл
фер
тік
тық
▁қолдану
сия
adece
▁құру
urada
▁өзгер
ақыр
ka
андық
ess
дыру
тқы
андыру
▁жи
edim
алардың
са
ami
dum
▁жақ
ark
se
есінде
үй
▁көрсеткіш
▁қазақстандық
тің
▁президенті
раф
▁әсер
сті
лардың
▁арттыру
abil
▁шешім
керлер
re
істік
üy
▁Sami
▁мән
▁кеш
▁назарбаев
сыз
▁өнер
бер
▁do
▁Ç
▁әрі
▁өл
▁құрылым
▁жеке
man
амыз
▁mu
▁бүгін
ымыз
▁болған
▁бірінші
lem
▁кл
▁аш
▁Ал
іру
çekten
кел
▁үлкен
ақал
айы
нан
▁жылғы
▁еу
▁zorunda
▁матери
▁istem
ектор
▁азам
▁келісім
▁сипатт
eri
-201
▁Сон
▁әзір
▁benim
▁дел
▁түрлі
инг
▁etti
ауы
інген
▁болды
ир
erk
▁hakk
▁ma
▁айтуынша
cı
ғым
▁нақты
▁kim
oş
аларын
▁мект
ұлтан
лығы
eceğim
ағын
▁yem
▁сақтау
▁хабарл
мір
▁мәдени
рлі
üç
▁ой
▁mus
ынған
▁түрде
▁стан
asıl
ibi
иғ
▁топ
▁ақпараттық
ив
ork
тынды
▁ре
▁re
дықтан
ілікті
ені
ама
дарды
▁сауда
ede
▁ір
▁kazakhstan
▁бірл
▁деген
▁ныс
san
▁мұнай
▁астана
иль
об
▁құрылыс
▁қорғ
est
▁өңдеу
сау
▁келт
▁кейін
▁Д
▁айнал
▁misin
ри
▁con
▁тіл
cağım
ымды
▁көрм
▁sür
▁at
▁сыр
шілер
▁Bunu
▁:
▁ған
▁Тү
вер
▁öğr
▁есеп
▁орнал
▁жау
аман
▁C
▁сар
▁жин
▁hakkında
өлш
▁бұр
стар
▁co
▁белс
▁кір
ындау
▁yaptı
▁түсін
▁жөніндегі
▁бақылау
eni
▁tek
▁төрағ
ot
▁кәсіпорын
▁bilm
▁тәр
сұлтан
▁өлш
қын
ттік
естік
▁көш
▁söylem
естер
ve
алм
иту
▁de
dığını
▁istiyorum
уде
▁be
sin
▁анықтау
▁күр
ду
tir
mayı
▁келеді
дж
▁istedi
▁2015
ындай
дігі
▁l
ілігі
эк
оз
▁тәуел
ment
еттің
ere
lu
▁құж
▁қу
ылып
▁бю
▁nasıl
▁байқ
істі
▁те
50
терін
▁өндіру
ül
айту
▁gibi
▁ғана
ıs
▁19
ая
▁sa
дерінің
▁алады
▁қорытынды
▁талдау
▁мед
▁iz
▁tan
▁el
▁жаб
▁su
oston
▁дайын
▁Boston
▁дәр
аль
▁biz
▁сын
ac
шылардың
гінде
▁bul
▁өте
▁хабарлам
ts
gün
▁Ş
▁ретт
▁қыс
▁ok
дем
▁нұрсұлтан
▁жең
▁сат
стік
ылу
▁белсенді
әр
▁фун
қс
▁қайта
▁таңда
ілетін
▁әскер
len
▁етеді
cağını
ғаш
▁қас
▁il
▁we
лігін
▁ner
▁ескер
▁ие
tur
бъ
ститу
▁астам
▁енгізу
▁ғылыми
▁екен
▁органдар
▁ос
▁musun
ғанда
ından
▁biliyor
▁görünüyor
деді
▁газ
нов
▁айта
▁Ne
ейді
▁Түйін
керлік
▁жоспарлан
▁ая
▁жұмыст
▁aç
ate
▁düşünüyor
▁сұр
▁деректер
▁құқ
ылар
rans
ымал
ав
▁Н
▁экономик
▁çık
▁қажетті
▁pr
ig
әсі
▁сол
▁шет
дет
▁пайыз
▁уақыт
▁арасында
▁тұрақты
▁uy
▁өмір
▁қорғау
қат
▁тапсырм
unun
▁Р
imdi
▁ken
амм
▁мет
▁алд
▁мөлш
дердің
ицин
▁пол
делі
ақалада
▁бюдж
▁модель
leri
алығ
▁қосым
гіне
▁ұз
▁yapmak
▁болуы
▁gid
▁жаз
ылық
ғни
▁100
▁заман
▁J
▁П
ill
тта
▁өнерк
▁қоз
дерді
inde
▁болаш
kada
есіне
▁dev
▁мұ
▁оны
енттер
▁kö
▁стр
атег
▁тір
▁anla
сер
▁önce
▁сү
ğim
gil
▁басты
▁одан
▁саласындағы
▁gerçekten
ператур
▁көпт
▁мер
▁бағалау
▁табиғ
▁денсау
▁тас
▁әскери
kadaş
ий
▁көлік
▁burada
▁бағытталған
oy
arı
ыстық
▁негізінде
str
maz
басы
bir
▁hav
▁тауар
▁200
мыз
▁ынтымақтастық
роп
▁білдір
▁жүйесі
▁em
▁yapa
▁ex
▁еңбек
▁ак
▁аум
ladı
▁2016
▁медицин
▁uz
▁öl
дарын
етінің
▁дәл
▁қауіпсіздік
▁теңдеу
▁келтір
▁ге
▁dö
▁bek
▁хабарламада
▁температур
si
▁жай
уден
por
ұрылым
▁Қазақстан
iler
ысының
ларын
терді
▁2014
,5
ск
▁жоғар
▁қон
▁gitm
▁себ
бъект
▁мек
▁инду
▁бан
▁ac
▁арнайы
▁мақсатында
жақты
▁көрсетілген
шылық
қты
ықтың
▁кор
▁бизнес
▁қаси
▁ile
▁u
▁com
аттың
▁бүгінгі
▁әдіст
fen
бай
▁30
▁өр
aya
дарының
▁мектеп
ди
▁құралдар
▁пә
▁екінші
▁республикасының
inden
▁стратег
▁шығар
▁ұйымдастыру
ocuk
▁15
ферен
▁senin
▁kız
▁алматы
делген
ası
▁саны
▁пайда
ықтық
▁отырған
ғыз
ату
ov
▁көрсету
▁sadece
▁ресей
th
министр
▁yak
▁айтты
▁келесі
нивер
▁ih
▁тарих
▁яғни
▁yer
▁мыс
▁ерекш
▁мәселелері
▁ашыл
ırım
▁көптеген
ейт
ондық
▁спор
ith
▁жүйелер
▁хал
▁neden
▁büy
▁жылу
▁тон
адағы
▁бөлін
дығы
▁arkadaş
алып
tü
▁сыртқы
▁жоба
▁делінген
▁tar
▁парлам
▁елдің
түстік
eceğini
▁dur
▁көлемі
madı
▁ресур
ью
ter
ейік
▁hay
▁белгілі
ly
тердің
lık
▁президент
▁2017
▁уақытта
▁бірлес
дігін
▁Осы
▁st
ge
yle
▁сайлау
▁өндіріс
иссия
▁қабіл
▁форм
цион
ғай
асу
▁сарап
жан
▁инт
▁алғаш
ылай
▁11
▁beni
▁im
▁yüz
дарға
dur
▁толық
▁тонн
▁универ
han
▁12
▁байланыс
ity
▁бағдарламасы
алмыш
▁экспо
▁екенін
▁студен
laş
▁will
нам
ова
▁нығ
др
eli
imiz
ель
оп
lıyor
▁бек
▁with
▁қада
▁индустр
▁25
azla
▁құрады
гері
аметр
асқан
фф
▁oy
▁энергет
▁ц
ği
▁ona
▁жауап
▁duy
▁yıl
ылм
▁şeyi
tır
▁are
▁ak
▁хим
▁ihti
ғыш
▁аталмыш
▁онда
▁қатын
▁техникалық
сит
▁жағдайда
▁келген
-1
▁қарай
▁тиіс
malı
▁жүйесін
ейтін
▁болм
ci
түрлі
▁fazla
▁ірі
▁өткізу
▁ерекше
▁жүргізу
▁plan
▁қаржы
фрақ
-2017
medi
▁öğren
емат
▁arab
лен
ların
ça
▁функция
▁жі
▁Г
қатын
▁шам
ғыр
▁әдіс
▁жылға
ütfen
ли
düğ
▁қазақстанда
ергілікті
▁кер
▁алынған
атор
▁R
▁денсаулық
iniz
ayı
шылары
▁шетел
▁есептеу
▁автом
▁hat
▁иннов
▁ama
циялық
▁өткендей
▁sonra
▁инфрақ
▁yaz
▁Frans
▁әрек
▁әдістер
▁sık
▁түз
▁әлемдік
▁қарым
▁өсім
▁Neden
айда
▁орынбас
▁ақпарат
▁еліміздің
▁жақс
oğ
эконом
▁қарсы
▁бірге
▁өкілдері
larak
▁стандар
енің
▁элем
▁biraz
▁қазақ
▁жергілікті
▁Э
▁баз
▁шаруашылығы
▁кен
▁bak
тарлық
▁kap
▁жастар
орт
▁ihtiya
▁қабылдау
▁sana
тен
іліп
▁мамандар
мет
▁инфрақұрылым
қатар
▁қыр
▁olarak
▁мүш
▁ішкі
ост
▁биыл
▁кетейік
▁kiş
▁тран
▁ық
▁қозғал
▁Ш
▁тәс
elen
abilir
▁жылдам
▁Ә
▁қалыптастыру
ızca
▁И
▁san
der
▁республикасы
ması
ейту
▁ye
▁шығы
▁шешу
▁материалдар
▁or
▁қарастырылған
▁бірқатар
▁азаматтар
▁салыстыр
sa
яр
лердің
▁бөлім
▁төрағасы
▁büyük
isi
ьер
▁ағым
рді
орум
▁da
▁үз
ендіру
▁алып
экономикалық
▁üz
▁сия
tim
tım
раз
▁физ
esini
▁институ
▁болса
аларының
▁мақсаты
▁есеб
▁талаптар
▁университ
mış
▁аталған
▁медициналық
ыстың
▁ететін
▁U
еттері
▁алды
▁үкімет
амен
▁әртүрлі
иясы
ерлік
лерді
▁сияқты
▁беретін
▁tak
▁дол
▁болу
tık
▁тарап
▁күні
▁зауы
ht
▁нәтижесінде
▁сыз
▁San
▁бәс
iv
âl
фик
арту
рация
алу
alı
men
▁Bana
▁құрайды
пут
онды
▁ап
inin
▁қызметтер
yım
▁көтер
▁қи
erim
▁қосымша
▁ad
▁бет
ақтың
ылуы
▁технологиялар
iye
▁төл
рамм
ытай
âlâ
сақ
▁берілген
етте
▁мерз
ікті
ограф
▁инвестициялық
▁Ö
▁орынбасары
▁сы
▁қоғамдық
▁мәліметтер
dam
▁har
▁берді
▁қараған
▁тақыр
▁форум
▁қабылдан
ехан
▁İn
▁тіз
▁саласында
üzel
▁соңғы
eği
▁üç
▁оларды
елен
▁ақш
▁[1
edir
дек
▁теңген
нды
▁coun
ch
ілігін
▁yan
▁атқар
▁жу
▁карт
▁интер
алл
▁бүгінде
▁kay
▁үрді
▁шақыр
▁сп
алатын
▁шағын
▁gen
ландыру
▁экономика
▁dön
art
▁айтқан
▁мон
ауға
▁экологиялық
ob
▁that
те
▁14
▁мин
ow
ияның
мун
▁сур
▁параметр
▁табиғи
▁соның
▁бастам
▁бәсек
▁комит
una
iyim
▁шект
гор
аларға
ütün
жыр
▁13
▁айтып
▁белгіл
пал
дығын
алығы
▁дейінгі
▁verdi
ль
ebilir
▁Fransızca
▁із
дақ
▁дир
▁Her
лерін
▁теор
▁өзгері
if
істер
▁Сонымен
емьер
▁саяси
▁it
▁аудар
▁қала
▁insan
неше
ırak
▁факт
▁emin
▁gitti
лығын
▁his
▁olacak
▁тұрақт
▁Sanırım
ығының
ьютер
▁un
▁mut
▁қаң
▁2013
▁математ
ттің
иг
қару
▁тасымал
ika
▁бая
▁кем
dür
▁тапсыр
од
▁kit
▁Senin
іпт
▁kur
▁конц
ven
ımız
▁sat
▁жобасы
▁18
▁Ley
▁комиссия
▁бұдан
▁нығайту
▁мемлекеттер
▁спорт
▁мар
▁Leyla
uc
егінде
▁өнеркәсіп
▁;
▁қытай
▁bırak
▁қамту
ікір
▁çocuk
düm
▁жоқ
▁кәсі
▁сайын
▁аяқт
▁салалар
▁hoş
шісі
▁бат
elop
▁asla
орлық
▁olur
▁yaptığ
▁Benim
mıyorum
şı
ula
▁алаң
▁yal
▁кешен
▁Ө
итм
▁шығын
▁бірнеше
ast
▁50
▁тарту
еде
▁жақсы
▁өзге
екторы
mem
tic
▁пән
▁тұл
▁шығару
▁develop
tal
гіш
▁өзгерістер
андыр
▁this
▁geri
▁izin
ydı
▁ықпал
▁ағымдағы
dın
▁тәсіл
▁басым
▁тексер
▁қаңтар
ақта
▁geldi
▁пікір
нем
уль
▁депут
▁дамытуға
▁нәтижелер
▁еураз
еміз
▁істеу
▁өлшем
ect
tions
▁толықт
ілдіру
▁темір
сына
анд
▁дү
ünü
▁елбасы
▁көб
▁ресурстар
▁saat
▁мөлшер
горитм
▁әрбір
etti
▁кей
▁серікт
iyordu
masını
▁нысандар
▁жетілдіру
▁countr
▁Ona
▁gece
▁Ar
▁жа
▁технологиялық
ейн
▁өту
▁year
▁объект
▁үдер
▁республикалық
yon
▁жатыр
тау
ығу
▁аг
тив
up
ken
асты
▁еуроп
▁әріпт
ауи
▁kul
ola
▁kaç
шар
▁(1
▁жұмыстары
▁16
▁оған
▁премьер
▁нар
▁әл
▁заттар
▁алғашқы
▁басқарм
▁бұрын
▁шең
▁мәж
ımı
ици
▁тоқт
▁көмір
ef
eb
еда
▁etmek
▁ala
▁қамт
▁жасалған
▁шаралар
▁көмек
ғының
▁ap
▁кәсіби
▁жеңіл
▁өзінің
▁өсу
▁хабарлады
,2
үкт
meye
▁haf
▁шек
idir
ина
▁тік
пл
▁I
ах
▁басп
▁gü
▁қатысушылар
▁З
іңіз
▁механ
▁қадам
▁мекем
▁жылдан
▁ik
▁құб
▁болашақ
eler
▁шеңбер
▁министрі
▁саясат
▁мас
▁қажетт
▁тараптар
▁Lütfen
,6
стү
▁орындал
▁sah
larını
▁бағыт
ларының
▁Hiç
▁жиын
лықтар
▁po
▁ұш
,3
▁салыстырғанда
rar
есс
▁тағ
▁салу
▁кәсіпкерлік
▁банк
▁жетек
▁үздік
▁Мұн
егімен
▁hiss
гог
▁adam
▁жем
▁res
▁арт
▁дағ
▁келе
▁өзекті
▁жеткізу
есті
▁erk
▁inc
▁бұұ
▁olduk
едагог
▁тұрғы
▁міндеттер
▁ам
лігінің
ати
▁баян
gr
iti
▁17
▁им
блем
азм
▁тағы
na
▁сала
▁кеңес
▁güzel
▁алгоритм
▁артық
истік
ференция
▁кур
▁Мақалада
▁göz
imi
алығында
нен
▁kork
терінің
▁заңнам
,4
ланған
▁тонна
▁қызметі
▁ұйымдастыр
▁өзін
ограмм
▁olmak
▁жүйесінің
йт
йді
▁маман
▁inan
▁саб
▁заманауи
▁құрылысы
ебі
▁жш
▁dış
▁терм
▁хабарлаған
то
▁алдын
▁студенттер
ыңғай
ının
▁дәреж
▁орналасқан
likle
irdi
▁Ф
▁has
▁bekl
ациялау
▁жария
▁метр
▁ora
▁кр
▁ауқ
▁жшс
lış
шаған
▁ғал
далған
іліс
сында
ғылар
▁шетелдік
▁сатып
анда
▁şimdi
▁кәсіпкерлер
▁интег
▁'
▁wh
▁үлгі
unuz
ғына
ығына
ілері
▁пайдалануға
▁сом
▁нүкт
▁тұтын
▁j
▁vardı
▁сапар
▁реформ
▁бірлескен
eh
енті
▁ağ
▁хабарлағандай
▁all
▁Sana
▁маш
▁tut
▁дем
▁компьютер
ымы
ыста
▁инновациялық
ми
▁басшысының
▁öd
▁істер
,1
▁пер
уз
уір
ster
▁екіжақты
елген
▁көмегімен
,7
▁пл
ran
ысқа
▁өнімді
▁нау
din
▁have
▁тарт
▁алуға
илли
▁терең
ығыз
▁келтірілген
,8
▁fark
30
me
▁ах
▁проблем
сур
▁our
▁қосп
▁қызығу
▁жағдайлар
▁hâlâ
▁бағыттар
econ
▁мик
▁көрсетеді
▁seni
эфф
▁асс
ілуде
олық
hn
▁жаңғыр
▁негізделген
се
▁ынтымақтастықты
▁әзірлеу
▁dil
▁hiçbir
▁ағын
▁doğr
ala
yız
▁орнат
▁Sadece
▁теңгені
едел
▁сипаттам
▁biliyorum
▁қару
▁жұмыспен
ивті
ысын
▁азия
ding
шысы
▁қаржыл
▁karşı
▁әдісі
▁шын
▁сондықтан
▁қорытындысы
os
ial
▁gitmek
▁зор
▁comp
▁орган
▁жаһ
likte
▁by
alar
▁реттеу
ету
▁den
▁regi
▁күрделі
▁жолдау
▁жоғарғы
▁um
▁дүни
ыстыру
▁сапасын
htem
esin
орда
▁туризм
▁қағ
▁орташа
▁қолданылады
▁одақ
lü
▁әкімі
▁жүйе
▁ihtiyac
▁yol
▁парт
▁тоб
▁ауру
ilm
▁Çok
▁облысының
▁ақт
▁милли
сін
▁bit
▁nerede
▁химиялық
▁la
▁тығыз
▁өндірістік
▁қараж
▁kullan
▁екенді
▁aldı
ея
▁çek
▁жүкт
▁құжаттар
ерт
▁талап
▁сұ
қим
ттың
▁бес
▁алған
▁An
▁орындау
▁сіз
тқ
▁бұз
▁нәтижелері
ерттеу
▁аса
▁қауіпсіз
-2
▁exp
▁Бір
▁ері
lığ
▁мерзім
▁дәстү
▁Қазіргі
▁топыр
ыб
▁kat
▁сем
▁fr
▁Bunun
▁кезегінде
▁айтқанда
▁мәдениет
▁там
▁шик
eki
▁даяр
▁жақсарту
▁yeni
htemelen
▁алдағы
▁арқ
▁дайындау
▁uzun
оль
▁еуразиялық
▁министрлігі
елей
▁сәул
жырым
лікті
sız
▁болж
ғыс
▁değilim
ub
оры
инам
▁норм
ылайша
qu
▁коэфф
▁алатын
▁мүмкіндігі
▁ediyor
▁гид
▁сапалы
▁реж
асымен
▁барлығы
▁жалға
гілер
▁үнем
ағында
ies
lara
ational
aret
▁қазір
▁конференция
▁güven
▁inter
тур
▁Dün
▁тел
▁неси
едж
elim
▁жабдық
▁қоса
▁ilgil
ометр
ғалім
▁дамуына
▁жетістік
▁директоры
▁ру
тал
▁өңірлік
▁ядр
▁2020
▁жаһандық
▁жоспарланған
▁ara
madım
▁Yar
▁халқ
▁тұжырым
ілу
▁дейді
▁fik
▁oldukça
▁тұтыну
od
▁кейбір
▁отандық
▁дұр
▁gerekti
▁жібер
▁қалдықтар
lerini
▁тр
▁kayb
▁қорған
gin
▁region
▁әк
▁қоршаған
▁öz
▁граф
▁kişi
▁dün
▁yağ
▁аймақтар
▁атқару
нд
амбл
▁karar
▁білдірді
▁үст
▁сенімді
ылы
ман
▁бу
муник
000
▁жуық
▁doğru
▁yemek
,9
▁tekrar
▁мақалада
▁бөлігі
техн
▁зия
▁жөнінде
▁Ger
▁тәуелді
ұс
ous
▁kır
▁kötü
емен
deş
▁микро
ret
▁yet
▁күй
ациясы
▁дамуы
▁бастапқы
▁iki
▁oda
▁әдістем
kaç
▁dav
рат
мер
ади
едом
▁not
▁gerekiyor
▁ерекшелік
▁әу
▁асп
▁хат
eyecek
▁оңтай
ылығы
▁Şimdi
▁отан
▁талқыланды
ств
арлық
▁ведом
ist
▁қызметкерлер
▁педагог
▁he
▁мак
▁work
▁салық
ör
ildi
інше
ларға
▁мәселелерін
▁опер
anı
▁açık
▁sab
▁көң
▁sp
▁теңгеге
▁маңыз
▁тікелей
истикалық
▁birlikte
итор
▁ayr
▁ot
▁қондыр
▁коэффици
ақтық
лерінің
арыш
▁шығарм
▁жылдары
▁söylüyor
айлы
▁бағдарлама
▁шеңберінде
икасы
▁başka
▁көрін
▁қыш
for
▁сот
▁development
▁қаш
▁hafta
▁құнды
▁V
ver
▁oku
міз
▁арттыр
▁тұрады
▁mer
▁40
акция
▁оңтүстік
duc
▁haz
қынды
▁сандық
▁математикалық
есу
▁әй
▁қаласында
▁аралығында
▁Рес
▁бекіт
▁осындай
▁технологияларды
nı
▁астанада
▁кар
▁пал
азмұн
econom
▁өтетін
ице
tive
▁şek
mıyor
raf
▁Z
▁söz
▁вице
▁орталығы
тіб
▁bilmiyor
аус
▁аб
▁таныстыр
▁халықтың
▁алын
▁ведомств
▁eğ
маты
▁top
▁көңіл
ren
▁тасымалдау
▁ала
▁ци
▁мүд
▁кеңейту
▁жаңғырту
▁электрондық
ме
▁нысан
▁әкел
▁hoşlan
▁стратегиялық
arım
▁жобаларды
▁мең
▁құны
ашылық
▁ядролық
▁зерттеулер
астан
▁Burada
▁В
▁eve
▁сенім
втік
▁шикіз
ілім
иясының
рт
lic
▁үйл
▁мазмұн
бе
mel
▁pe
iydi
▁тәртіб
▁ассамбл
мд
деп
▁шығыс
▁değildi
▁иде
▁қарап
▁kardeş
müyor
▁тиісті
azı
ғыл
▁атындағы
▁арал
▁olabilir
ип
▁бюджет
▁ediyorum
▁kendi
ğer
күй
▁imp
port
шылығы
▁мәселесі
кір
▁bur
шының
атының
▁анықталды
▁kab
▁kazan
▁taraf
▁құрамы
▁мұғалім
umu
терге
▁өтін
ızı
▁игер
▁Bugün
▁ter
let
▁айтарлық
▁орай
▁себеп
üp
▁орны
esine
▁ann
▁өтеді
ттықт
▁2018
▁деңгейде
▁арқасында
og
лай
ara
lion
▁olmadığını
▁21
▁мемор
▁ч
▁ch
▁меңгер
▁айтарлықтай
дады
▁пав
▁таңдау
tığ
▁siz
▁режим
▁жылдар
▁жобалар
▁келетін
▁программ
▁Ұ
▁асыруға
▁маг
▁эт
edey
▁қойм
▁экспор
▁деңгейі
▁құттықт
жет
amam
▁ser
▁inv
edin
▁dik
▁облысы
тінді
▁değiş
▁заңды
arkı
▁econom
▁қасиеттер
▁сө
▁қаласының
▁ten
▁шектеу
▁индустрия
▁olmalı
▁кан
▁state
▁себебі
үз
атта
▁бола
сөз
ıldı
▁кіт
undan
▁yaşa
şam
стің
▁мол
қимыл
▁yapıyor
кур
▁көрсетті
аттары
anın
▁кест
▁дұрыс
тары
▁жөндеу
▁мәжіліс
▁қарағанда
ğin
дерге
▁қиын
▁gerektiğini
▁70
▁hem
▁tel
спект
▁нары
▁қауым
▁muhtemelen
анған
аттандыру
амб
дету
iyorsun
▁бірікт
▁талқылады
▁металл
екте
әсім
▁yapma
▁деңгейін
жол
▁was
▁Алматы
▁Siz
▁кол
▁лог
ылуда
әрек
▁hep
mayacak
▁es
▁para
▁sh
▁бөлш
▁элементтер
▁le
ттері
▁қаржыландыру
гн
▁mem
зыр
▁No
келген
▁концент
▁мөлшері
▁өлшеу
пи
▁24
emiz
ілуі
▁din
▁аймақ
уына
▁парламент
mez
▁мал
▁Х
and
▁bize
плом
ализ
▁Seni
▁ойын
▁айында
▁биылғы
ерм
▁мәселе
▁тәуелсіз
▁unu
hangi
▁байқау
тп
азарбаев
▁тигіз
asında
▁кеден
▁тың
▁қызметін
▁az
кеу
▁kitap
▁практ
▁диплом
▁кешенді
▁ұн
▁aynı
▁үлесі
▁olan
аусым
▁нұрлы
▁компон
дин
enüz
▁ради
▁жұмыстарын
▁bizim
▁назарбаевтың
▁satın
▁делег
ала
üst
▁ресми
▁üzer
▁қандай
кені
иф
▁таз
▁ақпаратты
▁дін
▁hazır
▁İngil
▁рөл
uyorum
▁мемлекеттің
duğ
айым
▁орында
шілігі
▁тарихи
▁бірақ
▁кедер
▁тәрби
▁пайызға
тең
▁тақырып
▁қорғаныс
out
▁aş
▁мәселелерді
біт
▁ab
дандыру
▁otur
министрі
▁kala
▁жалғаст
kat
▁ашық
дырылған
▁Сондықтан
аэ
оң
siz
▁ауқымды
▁есебінен
▁yür
▁үшінші
▁палат
ви
meyi
имар
▁жап
▁осыған
▁қойылған
ant
▁new
▁егер
▁қара
▁әкімді
▁орындар
ke
abı
▁облыстық
▁қарқынды
▁энергетика
▁жұ
▁келіп
nın
▁аген
тқыш
▁ген
▁жағынан
елеу
▁ұлт
▁тарапынан
▁мұндай
жым
тыр
▁айқын
▁bah
▁şarkı
шылықтар
▁төрт
▁балалар
▁=
▁жақын
▁der
▁жедел
▁факторлар
▁acc
▁ұст
▁ұзақ
▁тәжірибе
tür
▁инвесторлар
ahat
▁bab
▁Ү
miş
laya
▁бейбіт
▁зерттел
ану
▁мұр
▁син
▁кеңесінің
адр
▁sahip
▁бәсекеге
▁ереж
▁өсімдік
▁сөй
▁тұлғ
▁үйр
▁келіссөз
▁1-
▁ғалым
mer
oun
▁Ол
▁етті
▁станция
андум
▁merak
tik
▁mutlu
▁sorun
▁bile
▁стат
▁hayat
▁mil
▁меморандум
▁байланыстар
мент
▁спект
▁istemiyorum
аев
▁199
▁күт
▁orada
▁жасыл
▁туристік
ri
тардың
ber
gun
▁жүк
▁сый
▁шарттар
▁шы
асыр
▁hatır
▁ə
▁тиімділігін
▁түрі
▁әдістері
▁bugün
▁op
▁unut
▁yapmaya
▁құрылған
▁қазақстандағы
öz
▁мерек
атқа
▁country
асөз
▁нұс
▁әйел
▁бүкіл
ime
▁am
▁дау
▁mü
▁желілер
▁процестер
ло
▁жұмысын
дап
▁60
▁сүй
ысына
▁/
әсіб
▁ғимар
▁баспасөз
tor
▁құзыр
▁тұратын
▁giy
▁нан
▁Daha
қу
▁ғарыш
edeyse
▁bütün
▁bo
▁koy
▁ретте
▁ұйымдар
зия
▁miyim
▁дәстүрлі
алуы
▁kend
▁цифр
едер
▁sak
▁дәлел
аттандыр
ографиялық
gul
ілм
▁peop
▁olduğu
ург
▁модельдеу
▁x
ыны
▁0,4
▁Кө
▁көшбас
▁22
үл
▁çalışıyor
тивті
▁дамытудың
▁İş
▁köp
▁ескере
▁жобаны
▁маусым
▁tam
▁öğret
▁сұран
ілде
▁қою
▁düşünüyorum
day
▁қылм
▁қолжет
ңгі
▁рәсім
eyeceğim
▁деректерді
▁қарастырылады
ко
бен
▁кап
▁өнеркәсіб
шік
enin
▁қысқар
ңг
▁str
енген
▁мыңнан
▁önem
▁birkaç
▁Baş
esiden
▁май
▁сұй
деріне
▁дамыған
▁Gerçekten
▁арттыруға
▁физикалық
diş
üçük
▁құрал
▁göster
▁Ken
назарбаев
▁бірыңғай
тр
ұлы
▁kez
▁ұсынылған
ted
▁қалп
▁kimse
▁қызметінің
епт
омп
▁0,5
▁тексеру
▁оқушылар
▁get
▁түй
▁жобасын
▁23
▁İngiliz
▁olacağını
нді
сек
▁атты
▁ister
sı
▁bö
ілеу
▁yaln
▁söyle
▁министрлік
ігер
▁kah
▁серп
қаз
asını
▁тұжырымдам
▁қолданылатын
00-
▁Республ
ындығы
▁mısın
▁жерде
қо
ebil
▁қабілетт
▁Ин
aten
▁from
▁сағ
masına
▁ортақ
ісін
▁Beni
▁электронды
ff
рыз
егей
еттен
ттары
▁аппар
▁қатысады
итал
▁бос
▁yapar
▁қышқыл
ement
▁енді
▁28
eyin
ivers
▁шамамен
▁компаниялар
tin
▁Kim
▁жолы
егіз
▁doğ
ром
▁сек
қорлық
▁транс
▁фаз
істің
▁халқы
▁жасауға
▁басшылары
▁қолайлы
▁bilmiyorum
dun
tın
▁іл
алог
▁dışarı
▁парламен
қсан
▁nedir
tar
▁öğ
▁сигн
басының
▁тұрған
▁айналыс
▁қауымдаст
▁еңб
▁yoktu
▁салын
▁people
▁алмасу
▁бағдарламалық
▁Al
адем
нет
▁ek
▁жүргізілді
▁фот
▁этн
▁Herk
alan
ежүз
лерге
▁мысалы
▁Ос
▁ластан
▁me
▁түрінде
▁қолжетімді
ани
▁баға
▁Onların
▁облысында
ign
▁nef
▁мәні
▁порт
▁сектор
▁берілді
▁бағдарламасын
▁bağ
▁onunla
▁бері
▁минер
керлері
▁жылына
gın
хим
▁кеп
▁кри
▁бөлу
▁жұмысы
▁ни
▁болсақ
▁қалған
▁конститу
▁министрлігінің
▁дост
▁идея
▁теңіз
еди
▁26
▁кездес
efon
▁қосу
iyaret
ore
eşgul
▁операт
оғ
emek
▁нақт
ediğini
іміздің
▁анықталады
▁araba
▁ғасыр
ilde
инар
▁динам
çok
▁ұр
▁proj
▁Л
▁салм
▁қалпына
▁еаэ
▁құбыр
▁түсіндір
▁құрайтын
enc
лап
елерін
іңізге
▁қызыл
▁соңында
▁әлемнің
▁tarafından
▁құқық
▁сор
▁кәсіпорындар
▁уч
▁жинақт
▁жылдық
ince
ян
өбе
▁sır
▁bas
▁концентрация
tiv
ималды
▁еаэо
аушы
▁rep
▁құқықтық
▁ұсыныстар
▁бейн
▁invest
▁арда
▁білікт
▁сұрақтар
▁қатынастар
aç
▁кеңінен
ля
ated
▁кв
▁жатады
осфер
▁жетк
▁бағал
техникалық
сид
▁Ev
▁biri
▁алынды
▁ziyaret
▁картасы
▁ilk
düğünü
▁[2
apon
▁ерітінді
▁академ
▁бірлесіп
iyle
асынан
▁kola
ыстағы
▁тыс
ативтік
acak
ессия
▁dikkat
▁қазақстанға
▁herk
▁инвестициялар
▁жалғ
▁атқарушы
▁табылатын
▁экономиканың
сен
▁li
▁hız
▁iy
▁akşam
▁механизм
дейді
▁естер
▁yemeği
3]
muş
▁gir
▁suç
▁көк
далды
gan
▁En
▁жобалау
▁жауапкер
рек
alık
ференци
▁başladı
▁азаматтық
▁жәр
▁отын
▁çıkar
▁етуге
▁азық
елерді
▁беріледі
▁құрамында
обиль
▁produc
▁27
сурет
▁тест
▁қана
▁қосымш
▁дүниежүз
."
▁kabul
▁материал
▁компьютерлік
оген
кцион
лігіне
▁cev
▁meşgul
adı
аск
тып
▁sabah
құ
▁тақырыб
▁айтылған
▁міндетті
emi
▁жою
иканың
теріне
▁wor
▁мақсаттар
▁seç
▁бөлек
▁перспект
▁бойы
озиция
▁kıs
▁зауыт
▁наурыз
▁қарама
▁жұмысқа
▁2012
аторлар
▁стандарттар
▁км
ities
▁yaşıyor
alım
▁Зерттеу
mur
▁шара
▁маңызы
атур
стру
▁әб
▁муз
іресе
▁мүше
йткені
▁artık
▁түсті
▁öldür
▁mas
уын
▁прин
▁алғанда
▁almak
▁тізім
▁кеңейт
▁yapmayı
▁жылдарға
▁екендігін
ұқс
ысалы
▁орталығ
gis
▁80
▁can
▁айналды
▁қалалық
▁қазақстандықтар
leş
рон
▁Jo
тифик
▁энергетикалық
üs
▁yapmam
▁presiden
неу
▁Ақ
▁алтын
▁düşündüm
▁елдердің
so
gram
medim
еледі
▁өтіп
оф
▁федер
▁саласы
▁өнімдерін
оқ
▁tamam
▁даярлау
▁дайындық
▁педагогикалық
▁ашу
▁erkek
ich
▁bunun
ымыздың
▁şekilde
▁см
▁мына
▁өтініш
▁елімізде
ide
cağız
▁нұсқ
▁ki
▁ұлы
▁Bütün
▁қатты
▁шығармашылық
▁үм
▁Japon
uğ
▁қаласы
▁стратегия
miyor
▁етіп
▁асырылады
▁президентінің
айын
▁istemiyor
▁man
▁көл
▁Onunla
▁субъект
▁құрамына
▁ы
▁ок
▁teş
struc
▁кадр
▁sevdi
▁içinde
▁көмект
▁değildir
ern
ünde
▁kolay
▁қолдануға
▁sanmıyorum
▁бо
ekk
▁зерт
ization
▁sağ
▁сүт
аймыз
▁жобаның
▁tra
▁қатысуымен
▁инж
▁жүйенің
▁мұнда
қыш
▁сез
▁кіріс
▁көрме
▁машин
▁азайту
▁өзгерту
▁бағдарламасының
▁ды
▁масс
сынан
▁оқушылардың
▁29
▁Bel
▁диаг
▁мекен
шара
▁boy
▁кітап
ут
▁ки
▁endiş
▁келтіру
осф
▁John
▁желто
▁теңдеулер
▁құрылғылар
▁барынша
▁istediğini
мын
▁ег
есте
▁істейді
▁konuşmak
▁жағдайында
түлік
üc
▁қх
▁intern
▁алдында
yla
▁диф
▁әңгі
▁sever
▁yalnız
▁түрлері
▁жемқорлық
газ
удың
▁geçir
eration
▁söyledim
▁еркін
lama
▁хол
аттау
спары
▁comm
▁рұқс
ld
жыл
▁şaş
▁кіш
▁küçük
▁тмд
▁кезеңде
ellikle
ус
▁ұқс
▁şans
шілердің
▁компаниясы
ард
▁2-
▁Yarın
▁жылда
▁төлем
kan
▁арту
▁ауыр
▁қолдана
қым
▁жоспары
▁нәтижесі
ledi
▁қашықт
ырау
▁dol
▁проф
▁қызығушылық
▁перспектив
▁жоспарлануда
ка
лас
daki
▁кес
елерінің
▁yaptığını
▁тәуелсіздік
▁taş
▁агро
▁отырмыз
▁іскерлік
▁қарапайым
▁ag
▁gro
▁önemli
▁аламыз
▁herhangi
рі
ion
▁елбасының
▁(2
▁біріктір
ган
▁тұз
4]
urs
уіне
овтың
▁елді
▁ардагер
▁жағдайы
▁осылайша
▁0,6
eti
мол
▁бен
▁бірт
мосфер
тады
▁суб
▁кері
▁класт
▁интеграция
▁бағдарламалар
▁жұмс
▁аймақтық
▁өнімдері
▁анықталған
ыстырм
ациялар
▁миллион
▁үлгілер
▁жоспарлау
▁gül
туалды
▁дүниежүзілік
формат
▁қырғыз
▁естеріңізге
▁дағдар
▁қыркүй
ида
▁таны
lardan
ылығын
▁бөлінген
лерде
▁evde
▁devam
▁yeter
▁моделі
ekkür
▁құжат
ылыстар
▁görmek
▁president
▁dok
▁dak
▁қалалар
▁аумағында
▁көлемін
тация
▁Негіз
dık
▁Herkes
▁салтан
ğimi
▁Егер
▁шешуге
кәсіп
,0
▁аэ
ғыст
▁термин
▁істейтін
▁қатарына
emez
▁tav
▁әзірл
▁құруға
▁жасалды
ғу
▁hast
бел
deki
▁құрылымы
▁жиынты
даған
▁әкімшілік
ма
▁еш
▁үлес
▁program
▁еуропалық
таб
▁ban
зімді
▁алайда
ылыс
өнер
▁fir
▁іздеу
▁үрдіс
▁принци
▁семинар
▁әріптестік
▁қарастыру
▁бағыты
▁бірлік
▁сапасы
▁дипломат
ісінің
▁parti
▁соңына
▁оқытудың
▁опт
▁yapabil
▁қарағанды
▁ю
ланд
ublic
▁eder
▁өзен
fa
cation
бет
▁there
▁тарат
ısı
▁bin
лығына
ыстары
▁жаңарт
▁корпор
▁алғыс
бат
ikay
▁Son
▁дан
▁есеге
▁сомасы
▁монитор
nun
иев
▁davran
▁nefret
azar
▁konu
▁Çocuk
▁жасақт
▁келісімге
ілт
▁ұк
іктеу
ленген
▁менің
▁зейн
▁ұғым
▁evlen
▁батыс
tak
▁35
▁өк
тарды
абақ
▁дайында
▁өзіндік
ici
yan
тіп
тағы
тылған
▁жоспарланып
лым
талған
▁tanış
▁орнату
olis
▁fin
▁түрк
▁төменгі
▁дифференци
▁бл
▁yalan
▁алдымен
асс
атри
тор
▁тізб
▁жетекші
▁кедендік
▁коммуник
▁gön
▁günü
▁part
▁дағды
▁шаршы
▁ilgilen
▁толықтыр
▁деңгейдегі
▁ис
▁kil
▁еді
▁топт
▁І
▁ast
ықтыру
▁tür
▁жарт
▁kesin
▁зейнет
▁telefon
▁акт
iness
▁әсері
▁ақтөбе
▁болжам
дандырылған
▁химия
етикалық
▁görünüyordu
▁henüz
▁num
▁жүргізілген
10
25
▁интегр
üks
адан
▁ауыс
▁zaten
▁yanlış
reas
елердің
атр
ник
▁Av
▁yor
▁ион
▁атом
▁шарт
▁tenge
▁қойылды
▁қалай
▁өндірісі
▁di
eşke
партам
▁жеткізді
▁шо
ерлер
▁сурет
▁eminim
▁зертхан
ыстырмалы
▁саналады
▁делегация
dığı
▁götür
▁бейім
▁қаржылық
▁кезіндегі
▁erken
▁economic
▁солтүстік
ЕР
мә
iyiz
▁oyn
▁жұмыста
);
▁ур
▁учаск
▁заңнамалық
ds
хани
▁мод
аушылар
▁үйлест
bol
▁бәсекел
▁ihtiyacım
▁бизнестің
▁bus
▁еске
аттардың
▁департам
ks
▁sup
тарының
▁таныс
?"
▁терр
▁принцип
▁countries
▁gerçek
▁өйткені
▁ұзындығы
-2020
▁kapı
▁акция
аса
▁басқарма
▁айырм
▁мамыр
▁әсіресе
▁мүшелері
▁neredeyse
▁бейбітшілік
жай
лодар
▁teşekkür
▁ку
▁Keşke
▁жауын
▁mo
▁Біз
▁Жоғ
дыңғы
▁genç
▁cevap
▁rahat
йр
▁Ann
▁әсерін
▁мүмкіндігін
▁world
▁vardır
eme
▁us
▁елдерінің
▁шаруашылық
▁қарау
▁өнеркәсіптік
▁шекар
▁impor
▁автомобиль
▁қабылданған
▁моб
▁accor
▁әкімдік
▁serv
▁табысты
▁seviyorum
▁комитетінің
▁менедж
▁değiştir
ğı
ықта
▁hal
іктің
▁şeyler
▁mak
▁функцион
дану
▁өсті
▁келді
▁адамдар
▁бастады
▁ауа
ekler
lement
▁hayal
▁кодек
▁айналым
▁талқылау
▁төмендеу
таның
▁Biraz
▁aptal
▁hızlı
▁гидро
▁first
▁ведомство
▁серіктестік
еф
ekli
▁қамти
▁başına
emem
▁Ora
▁Belki
▁which
▁қысым
бин
lemek
▁сапа
▁қарамастан
▁ойлау
▁importan
кө
▁işe
▁тор
▁başla
▁аху
▁тип
▁инжен
▁мүмкіндіктері
далы
▁Жұм
uyu
lıyorum
▁технологиясы
ağı
▁ail
▁tanı
▁жүктем
▁критер
▁çalıştı
▁жұмысына
▁sı
елек
▁Қар
▁білу
▁ederim
▁сөзінде
▁ассамблея
▁объектілер
шын
▁өнімнің
▁Әр
итын
▁жүргізіледі
umuz
▁Yap
▁say
▁okul
▁[1]
▁cre
dustr
▁oyna
▁buraya
▁ерекшелі
▁жабдықтар
▁агр
▁тез
▁aldım
▁белгі
▁оларға
▁әрекетт
▁әлеуетін
▁сарапшылар
пр
ыққан
▁тұрм
▁бұған
▁бөлік
дерімен
▁кернеу
▁рухани
▁сапары
▁Негізгі
▁білімді
5]
інді
▁өзі
▁Түйінді
▁uzak
▁бөлі
▁eğlen
▁табыс
▁транз
бол
аққа
▁Bab
▁қойды
▁alt
альды
▁cent
ативті
▁şaşır
▁полим
▁Onları
▁Eğer
▁soru
▁жүргізілуде
▁çev
▁түсу
▁фран
▁элект
▁прокур
дарына
▁негізі
▁yapacak
▁мектепт
▁салыстырмалы
▁du
истр
▁Hay
ағының
yın
ұрлым
ғында
▁tane
▁кету
▁ұстан
▁бірдей
▁рұқсат
▁Kö
▁boş
larım
▁mini
▁берген
▁қасиеттері
çı
▁were
▁сынып
▁экстр
▁қанағ
икасының
▁business
▁дамуының
▁қабілетті
▁31
▁сүру
▁ұжым
▁ақмол
▁бастау
▁атмосфер
ıcı
▁0,7
▁red
▁bitir
▁getir
▁орнын
▁қолға
▁herkes
▁hissed
▁алдыңғы
▁облыстар
▁айқ
дайды
▁тапсырды
ektu
▁берм
igh
▁yiy
▁more
▁мобиль
▁increas
рит
қыз
▁bel
▁ұрп
▁trans
▁күкір
eyebilir
▁yapabilir
ön
▁ettim
▁қуатт
▁қайрат
ант
▁than
леріне
▁түзету
▁bazı
▁конт
атынын
▁адамның
▁маңыздылығын
▁As
▁еуропа
▁спектр
▁аударды
▁жұмысының
▁өздерінің
▁төрағасының
▁тұт
düğüm
беков
истер
▁been
▁süre
▁кейінгі
анитарлық
▁органдардың
▁Par
▁қазан
▁etmeye
▁көзқар
▁құрылды
▁yarın
▁ықт
▁желі
▁коммер
gy
▁ұлғ
ағына
▁bula
дығына
аф
▁pla
ымдық
▁бірегей
▁цифрлық
▁құқықтар
▁500
ындайды
▁белару
▁кат
иканы
▁тазар
▁kaldı
▁Мұндай
▁жасайды
▁қамтиды
▁қосылған
▁бағыттары
▁zorundayım
▁і
▁раст
▁жасап
▁анықтауға
▁энергиясы
сты
▁3-
eket
▁тұң
▁astana
▁gördüm
▁ayak
amıyorum
▁белгіленген
хем
▁piş
▁формул
▁орындары
▁келіссөздер
▁90
▁лау
▁қысқа
▁кедергі
мат
▁бөлінді
▁national
тегі
ыңыз
▁Amer
artesi
▁балабақ
sp
▁Dan
амбыл
ықтан
▁Geç
▁tüm
ларына
▁бұйым
sem
▁alış
ығымен
▁шілде
▁толқын
▁тиімділігі
үр
ects
▁тұңғыш
ермания
▁физика
▁көрсеткіші
ож
пай
▁кепіл
енттері
▁аралық
▁olduğumu
▁implement
▁Bur
▁әуе
▁жану
аларына
▁тоқталды
ates
▁шеб
▁келеш
параттық
химиялық
▁экспери
ure
▁benz
▁диалог
▁тәртіп
▁international
tış
eyim
lantı
▁макс
аттарды
▁сараптам
лю
ice
overn
▁иран
▁сәуір
▁billion
▁әлемдегі
▁теориялық
ors
▁бала
▁seninle
алыс
▁жәрдем
▁құрастыру
▁алға
▁өзбек
uld
van
герлік
аландыру
pr
▁мм
▁sal
▁мей
▁head
▁istemedi
▁орталығының
eydi
▁мақ
аттам
ография
формация
▁қаражат
▁İngilizce
сымен
ақтағы
▁today
▁отбас
▁қосқан
izi
▁uyu
▁шақ
▁about
▁интел
malısın
лендіру
▁құрылымдық
ош
асп
әуір
▁гек
▁ақмола
▁industr
▁практикалық
сор
▁жын
▁роб
▁gönder
▁жүйелі
ence
кент
▁bar
larla
▁университеті
ava
▁yo
trol
asyon
▁coop
▁өнімдерінің
на
уды
алын
dığım
▁temiz
▁ортаға
▁Gel
ultur
▁плат
▁тіркеу
▁дәрігер
▁миллиард
▁отырысында
ıla
қай
тігін
▁гран
есімен
▁Жоғары
▁қарқын
гр
икл
▁bulun
▁partic
▁Мысалы
▁мүшесі
▁түседі
▁облыстың
▁көлемінде
▁энергиясын
АЛ
▁жайлы
▁memnun
▁толықтыру
ded
fer
manı
▁Ner
▁yedi
uyordu
▁istedim
▁söylemek
▁нығайтуға
▁жылдамдығы
сих
▁müz
cağımı
ектері
шілері
▁есепке
▁ұсынды
▁бағытта
▁мәселесін
ish
mal
таев
sunuz
▁импор
▁көрмесіне
▁Şu
angi
▁300
▁тын
▁дамып
ентінің
сь
▁диз
▁кам
▁оқы
▁yüks
▁görüş
▁years
▁жүйесіне
▁төмендет
▁желтоқсан
▁көрсеткен
eceğiz
▁lütfen
▁ауданы
▁ұсынылады
▁görünmüyor
▁жеткілікті
ком
▁45
▁hava
▁клим
▁birçok
▁реакция
▁бизнесті
are
ili
▁га
▁soc
▁бәр
▁мұндағы
өнеркәсіп
▁басшылар
▁индустри
лор
риц
▁ыл
▁Kar
▁әділ
▁ави
естің
▁birbir
▁бөлінеді
▁халқының
▁according
▁байқалады
▁El
▁ме
▁оз
▁ск
▁ent
▁фил
▁құн
▁anda
▁eski
▁сумен
ірілген
▁жүргізіліп
ons
tif
ıma
▁рез
▁verm
▁koş
▁матриц
▁tamamen
▁информат
üne
ınız
▁таза
▁жарық
қатынас
▁міндеті
қатынастар
▁әдістерін
ih
laşık
▁кіреді
▁салынған
▁шектеулі
▁болашақта
▁арх
истика
уыл
▁күшейту
▁тұрғыдан
тез
unca
ектен
▁bizi
▁колл
▁адамды
▁кешені
▁азаматтардың
üph
▁pat
▁рейт
▁таст
▁kesinlikle
ket
iyat
▁kims
▁İnsan
▁несие
▁тудыр
▁экспорт
▁саласының
40
▁uç
▁fak
деген
ілігінің
▁пайдалы
▁енгізілген
кон
окө
рық
айық
ғады
асады
▁beri
▁yakın
▁olmaya
▁партия
▁sy
▁2019
▁түскен
▁заманғы
▁павлодар
▁қонақтар
мел
eleri
аттағы
▁fikir
▁жасаған
▁мүмкіндіктерін
еяс
кра
ayev
▁met
▁soğ
▁seviyor
▁қырғызстан
ach
паз
ıyordu
▁қағида
айл
▁Hep
▁ihtiyacı
▁көрсететін
▁қабылданды
▁температура
▁дифференциалдық
▁one
▁біт
▁ikna
▁жолдары
▁бөлшектер
aba
▁Ар
▁әд
▁елдері
▁жатқанын
▁мемлекеттердің
еуі
ical
▁sar
атынан
▁оңтайлы
▁негізінен
▁ül
▁виз
елендіру
▁керекті
▁кеңісті
▁мерзімді
ометриялық
▁dis
▁Onlara
▁ilgili
▁берудің
▁констру
ғыстау
▁ислам
▁елшісі
▁per
▁prov
▁бізге
▁істеп
▁ауылдық
▁баяндам
▁ұйымдардың
ност
▁dep
▁hemen
▁dakika
siy
▁ұя
хана
▁kes
▁ayrıl
▁орайда
80
▁қойған
▁benimle
ttı
▁teh
шыларға
▁жоғарыл
▁металдар
▁шаралары
▁мәлімдеді
adıl
▁күрес
▁32
▁фр
▁also
▁Fadıl
▁üzgün
▁айналымы
su
▁öp
▁ед
▁üst
▁тобы
▁жинау
▁тамыз
▁үкіметі
cess
▁int
▁main
▁сөйл
▁kadın
▁bilmek
▁yaşında
▁өнімдер
▁пайдалана
▁қызметкерлері
rac
▁hab
▁cons
▁misiniz
▁üzerinde
▁германия
suz
▁до
▁fikr
▁бақы
▁артты
▁субсид
▁беларусь
ене
▁ұм
▁кіші
▁ашылды
▁жалғастыру
ell
min
оли
▁sav
етіне
метов
▁mektu
▁govern
▁процесс
▁кезеңінде
▁қалыптастыр
ья
нек
тқа
▁36
тқыр
▁Сол
▁бау
▁фер
ондар
▁ыңғай
активті
екторлар
▁öğretmen
▁тіркелген
▁студенттердің
бес
▁Kız
▁app
▁ders
▁азай
▁Bizim
▁саласын
eyeceğini
▁саладағы
▁механикалық
tum
▁öldü
▁атау
▁мақұл
еттілік
▁nereye
▁сертифик
▁болғандықтан
▁оңтайландыру
ia
▁2.
▁oyun
▁yaptım
▁шикізат
лу
енци
ония
ғыру
▁әлі
▁Bence
▁harika
▁шараға
▁капитал
▁эм
ткіш
miyorum
▁субсидия
▁important
▁қажеттілігі
АР
▁Эк
▁сеп
отехн
іні
▁[2]
▁2011
▁Artık
▁бөлімш
▁шешімі
▁жаңғыру
▁үнемдеу
▁yapacağını
▁150
▁гүл
ақтан
▁электро
▁тәжірибелік
gu
ла
сан
▁Ok
▁so
деби
▁қабыр
▁туында
▁жұмысты
▁қаланың
▁жабдықтау
▁құралдары
▁te
ould
ғысы
қаш
▁fır
▁бұрыш
▁түйін
▁ілгер
▁ұқсас
еттерді
▁тарату
▁кезекте
▁магистр
▁процесі
▁топырақ
▁cooperation
▁мыр
▁елеу
▁yağmur
▁кеткен
▁қарулы
▁қатысушы
ele
ges
▁eş
сінің
▁схем
▁өсіп
▁тен
дігіне
▁бейне
▁төлеу
▁мониторинг
▁тапсырмалар
▁şu
астық
▁фосф
▁санын
▁benden
▁gelecek
▁қамтылған
▁etk
▁соз
▁генер
▁kendini
▁ауданында
▁go
шаралар
▁hatırla
pa
уля
▁alma
▁театр
▁қызылорда
▁қолданыстағы
спен
есінше
▁жамбыл
▁жүзінде
▁танымал
▁көмектес
▁өткізгіш
▁Оқу
ентті
▁жоспарын
▁genellikle
▁из
▁алқ
▁kapat
▁onları
▁беруді
▁бекітілген
▁қарастырылды
dün
diğini
▁мамин
▁өзбекстан
▁компоненттер
▁ün
▁tat
▁мақал
▁машина
▁мүмкіндіктер
mamız
тарын
mesini
▁yemeğ
▁достық
▁дө
▁қа
▁vur
алдың
▁құндылықтар
iyet
▁дар
▁шаб
▁укра
acağım
▁артып
▁қалыптасқан
атына
iyoruz
▁жоспарлап
▁құралдарын
eyn
ehir
▁bahs
▁film
▁Осылайша
▁заттардың
▁қылмыстық
▁жұмыстарды
▁мез
▁асты
▁павиль
▁процес
▁интернет
▁қатысуға
sen
▁şüph
▁келу
▁индек
▁пәтер
▁мәселені
уманитарлық
▁өндірушілер
ектің
▁техника
▁платформ
СТ
жар
▁oğ
амын
оттық
▁басқар
▁ортаны
▁отбасы
▁түрлерін
▁тәжірибесі
6]
ong
асуы
▁мәрт
▁konuda
ациясының
▁құл
azartesi
▁институт
мб
▁Ön
▁day
▁mes
▁dair
▁terk
▁сәтті
▁сессия
▁ассамблеяс
%-
айн
▁көрсеткіштері
ty
stem
▁ауы
▁вал
▁меңгеру
▁өңірлер
кет
шағы
▁баса
▁псих
▁пайызы
▁ұсынылды
▁компаниясының
etw
оны
шіл
▁ата
▁қим
▁табу
ылықты
итикалық
▁gereken
▁орындарының
▁ұң
asına
▁үлесін
▁әрекет
▁er
leden
lerin
ousand
▁сынды
▁сызықты
▁міндеттерді
▁та
▁thousand
▁қондырғылар
▁жауапкершілік
▁қауіпсіздікті
yo
▁Um
екул
▁Оның
maktan
▁yerde
▁бөліп
▁әлемде
form
▁2010
▁болмақ
▁шыққан
▁танысты
▁қажеттілік
oru
imde
▁халыққа
eral
ınıf
▁edil
▁said
▁жән
▁піш
larına
▁мәтін
зерттеу
▁hisset
▁ортаның
қаев
▁жағдайды
▁ерекшеліктері
екел
ғалау
▁Yeni
▁беріп
▁теория
▁geliyor
▁қоғамның
▁жүйесінде
▁көрсетуге
▁güç
▁sin
▁құрылысын
мін
▁bec
▁дене
▁түркі
ілігіне
▁беруге
aj
уб
▁Er
стық
▁мүге
▁бізде
▁мүдде
▁саясаты
▁insanlar
▁әкімдігі
▁бюджеттік
▁білдіреді
lük
▁дек
▁бекі
істікт
▁ondan
▁статистикалық
үн
amı
▁вир
▁адамға
▁мәртеб
▁серпін
▁таралу
▁секілді
▁орындарын
ков
reat
дида
▁төзімді
▁көрсетіп
▁мекемелер
▁орналастыру
ew
get
▁yık
ілдір
▁öner
▁бәсекелестік
▁gerekir
▁мобильді
иттік
▁дақыл
▁консу
еттерін
▁жүйелері
пе
siye
▁сим
ордин
▁farklı
▁коэффициенті
▁артықшылықтар
дас
пан
өзі
▁33
▁hap
ардың
▁жарты
▁тариф
▁Осыған
▁теңгеден
новациялық
▁жанындағы
▁dec
▁өсуі
▁едәуір
▁критерий
▁[3]
▁тет
▁орынды
▁бюджеттен
▁beş
▁саласына
▁ши
▁үміт
станай
▁organ
▁yapması
юм
ğine
▁kom
bayev
циясы
▁талш
▁доллар
▁жұмыстың
▁өнеркәсібі
cih
ise
tuğ
лих
▁ток
▁тағайын
▁органдарының
▁университетінің
kz
ағым
ттау
▁Жал
ымызды
▁oraya
▁кластер
▁бірлестік
adan
▁kol
▁ыдыр
▁бидай
▁елеулі
▁жасады
▁септігін
▁әдістемелік
ian
▁көшу
▁geçen
▁yaşlı
▁балық
▁birini
▁меншік
▁ұсынады
▁шараларды
ре
ese
емді
ірек
ection
дейтін
▁tercih
▁yüzden
▁автокө
▁нақтыл
▁қараша
mediğini
▁аясындағы
arak
▁işi
▁айыр
▁бұзу
алығын
▁düşünüyorsun
luk
аларда
▁болат
▁Алайда
▁boyunca
▁ұсынған
▁теміржол
echn
дарынан
▁жылмен
▁зиянды
▁орынға
▁салада
▁кандида
uh
▁?
val
олю
балы
▁жиі
elisin
▁асқар
▁қағаз
▁болуына
▁мектепке
▁biliyordu
▁қалыптасу
▁үйлестіру
▁ерекшелігі
lam
▁kalk
▁sordu
▁soğuk
▁әдеби
▁көтеру
▁міндетт
▁облыста
▁түсіндіру
60
ЫҚ
жей
▁Өн
▁шай
lamak
▁Hâlâ
▁анық
▁söyley
▁хатшысы
▁olduğuna
▁Ор
ымкент
ттардың
▁tartış
▁ұлғайту
▁берілетін
ний
▁kut
▁сің
▁оқиғ
▁okula
▁yoksa
▁beklem
▁үдерістер
▁У
еке
▁37
ther
▁out
▁кин
▁сағат
▁жүйені
▁туынды
▁particip
ъез
▁Bay
▁yön
ісіне
▁Олар
▁жайт
электр
▁агентті
▁жағдайын
▁инновация
▁көзделген
▁tur
▁зар
▁нас
ğinden
▁өркен
▁актілер
▁кәсіпор
▁экология
▁маңғыстау
▁ынталандыру
▁34
▁qu
емін
esent
дерде
▁spec
▁блок
дайтын
▁сабақтар
▁жұмыстарының
▁шө
▁çöz
▁шол
▁yere
▁кеңейтілген
mesi
ттен
▁severim
▁değilsin
▁анықтайды
▁басшылығы
▁депутаттар
▁жолаушылар
ang
ard
импи
ымалы
▁елорда
▁құралы
▁yardımcı
▁өткізілді
▁адамдардың
▁субъектілер
her
usu
▁dir
▁сұл
gisay
▁нарық
▁Сондай
▁барысы
▁öğleden
▁деңгейіне
▁толығымен
әж
▁ıs
дерінде
▁yorgun
▁координ
▁investment
▁düşündüğünü
eld
ress
engin
▁sess
▁түркия
rak
▁sil
▁енгізілді
ıp
▁ағ
imin
▁инд
▁қап
larda
▁авто
▁ұшыр
▁Бірақ
▁халқына
rup
▁ад
▁tas
▁böyle
▁игеру
▁қалың
▁Алынған
▁қадағалау
аныш
▁ары
▁оқи
етінде
▁Білім
▁үйрен
▁мүдделі
әй
kin
рам
▁4-
▁крист
▁шешімін
▁edebilir
▁басталды
▁экономиканы
▁зер
▁сам
▁сім
▁съез
▁марап
▁сыбай
▁шоғыр
▁бағасы
▁өзінде
▁теңгенің
21
▁күнде
▁арттырады
▁салтанатты
▁көрсеткіштер
umda
▁[4]
▁kısa
▁колледж
кл
ome
ульт
▁kan
икасын
▁musunuz
▁өлшемді
▁атқарады
▁металлург
▁жемқорлыққа
аттандырылған
ocuğ
▁ауытқ
▁жеткен
▁кеңесі
▁support
▁қасиеттерін
▁бағдарламаның
▁ассамблеясының
▁компаниялардың
▁Ay
able
lere
▁мұх
▁теп
жылдық
▁сыбайлас
3-
лайн
landı
▁high
▁дөңг
▁конв
ымдылық
▁öğrenc
▁жақында
▁кәсіпкер
▁кәсіптік
▁айырмашыл
▁қызметіне
kün
lak
енд
▁izl
▁çıktı
▁дс
▁İyi
▁көзі
▁уран
▁yapıl
▁диагност
қыр
егін
▁kas
елену
тенше
▁Başka
▁уақыты
▁жауапты
▁көрмесі
▁olacağım
▁мақсатты
тч
▁құрм
▁атырау
▁million
▁бр
▁başar
▁желісі
▁жолдарын
▁динамикалық
endi
▁құм
изация
▁сәйкесінше
▁se
▁Соң
arket
manın
▁sign
▁sonu
▁есім
▁жетті
▁дербес
▁миссия
▁қаралды
▁медицина
▁автоматты
▁салаларында
сон
ырақ
энерг
атында
еттегі
▁айрық
▁лауаз
▁қорының
struction
орф
▁Ak
▁over
lerine
▁бақыт
ıyorsun
▁тигізеді
▁қызметті
▁ауданының
нау
аспий
▁issu
▁noted
▁полиг
▁туғыз
▁compan
▁террор
▁шақырды
▁жылдамдық
▁органикалық
gı
▁!
air
▁инф
▁мысал
▁тегін
▁kendim
▁гектар
▁жүргізуге
ite
ünç
▁bor
▁Бер
▁код
▁пот
▁пун
ордың
шікті
▁sürü
▁sıcak
▁үйлес
eceğimi
▁қозғалыс
▁институцион
таж
құр
▁АҚ
▁Öğr
імізді
▁жасал
▁мүгедек
▁минералды
▁түрлендіру
ug
мек
ғаю
лады
амдық
▁филь
▁корпу
▁судың
дарында
▁kitabı
ындайтын
▁асырылуда
▁fi
▁шаң
анады
таралық
▁тауарлар
алитикалық
астырылған
▁автокөлік
▁таныстырды
▁жағдайларда
▁информатика
▁pop
▁сезім
ттердің
▁басынан
▁нәтижелерін
▁дипломатиялық
5-
▁tr
▁шт
▁самм
▁жақты
▁қоймай
▁айрықша
▁мынадай
▁қойылатын
▁температурасы
abl
▁av
için
▁сүз
ғылшын
ғұрлым
▁kimin
▁бағыттағы
▁жалғастыр
luy
▁düz
▁рек
аттан
стары
▁балам
▁синтез
▁төтенше
▁өткізді
ral
ımda
▁2050
ылуына
▁dünya
▁өкілі
▁durdur
▁көрмен
▁нәтиже
▁сақтандыру
▁тұрақтылық
▁материалдық
ümüz
▁арм
ланды
▁қуаты
шаруашыл
▁себепті
▁халықты
▁үкіметтің
▁деңгейінде
▁кәсіпкерлікті
sion
шыға
▁қха
іккен
▁Қазақ
▁дайындал
▁қостанай
▁arkadaşım
▁кеңістікт
ІН
абы
қор
▁шұ
iddi
ізді
▁0,8
ғалды
есіндегі
▁анықтам
▁үздіксіз
▁органдары
▁жету
▁спик
▁Alman
▁gider
▁музей
▁кезеңі
▁kontrol
▁әлеуеті
▁кездесуде
▁конституциялық
aydı
▁сая
ацион
▁prob
ағынтаев
▁шақырым
▁функциясы
▁әріптестер
лн
▁еэк
▁қарс
▁дауыс
▁аспект
▁мәслих
▁konuşur
▁екендігі
▁инженерлік
isik
▁ағаш
▁gelir
▁ауған
▁verdim
▁тәуекел
▁биологиялық
▁қауіпсіздігі
lob
сив
▁ener
▁Geçen
▁бөлігін
▁elb
emedi
естігі
▁үкіметінің
▁мәліметтерді
▁басқармасының
ұз
▁mah
дарда
▁Bazı
данған
▁ұйымның
▁қысқарту
см
ust
▁Бү
лану
імпаз
▁meet
▁астық
▁alabilir
▁жұмыссыз
▁қамтитын
▁қызметтің
▁eur
▁ном
▁міндет
▁көрмеге
▁аймақтың
▁шығаратын
).
АН
▁долл
▁патри
фикация
▁olmadan
▁rahatsız
▁жеңілдет
▁зейнетақы
ац
▁baktı
дігінің
▁Umarım
▁Электр
▁жиілік
▁тербел
▁қайтар
▁arasında
▁процесін
▁ерекшелен
▁төмендету
инновациялық
ize
ilik
▁000
▁bey
inizi
суретте
▁отырыс
▁толтыр
▁санының
▁тазарту
▁projects
▁шешімдер
▁салыстыру
▁fac
▁mon
▁tah
lobal
▁fakat
▁ішіндегі
▁zorundayız
▁республика
▁мой
▁құй
▁құс
астың
▁жүру
▁шығу
▁Жалпы
▁duydum
▁tehlik
▁konuşma
▁мектептер
▁оптикалық
▁қаласындағы
▁қарастырады
ыту
іпті
▁fut
▁жой
ğinde
▁амер
▁серв
▁түсір
▁edildi
▁зауыты
▁олимпи
▁меморандумға
динг
eliyim
▁құрап
▁үнемі
▁system
▁әдісін
▁моделін
▁arkadaşı
лд
▁аль
▁ағылшын
▁ыңғайлы
▁көлемінің
▁жолдауында
▁тұрғысынан
▁компанияның
▁ресурстарды
▁ha
▁тая
▁hikay
▁жүріп
▁ұсыну
▁конституция
7]
▁Кіл
▁ашылу
▁барша
▁дамуын
еттердің
▁кеңістік
iya
▁каб
▁елде
▁мыңға
▁yüksek
▁асырылып
▁konuşuyor
▁автоматтандыру
▁ro
ығыс
▁пак
▁цикл
▁Babam
▁kahve
▁камер
▁күнге
malıyız
▁doktor
▁өзгеру
▁күтілуде
ана
▁ав
имал
▁their
▁асады
▁zamanı
▁gidiyor
▁біріккен
▁қатысқан
een
hip
лак
тек
урн
қау
анов
дест
нама
▁medi
▁otob
▁фото
▁жобалардың
▁индустриалды
▁программалау
▁инфрақұрылымдық
duk
lığı
▁poli
▁атынан
▁әйелдер
▁болашағы
▁болмайды
▁операция
▁тестілеу
▁қызығушыл
▁қауіпсіздігін
15
ama
▁Bil
▁sol
▁techn
▁ұйымы
▁топтар
▁Japonya
▁жиынтығы
▁istediğim
▁төмендегі
4-
ens
iden
▁vak
▁үлг
lında
▁ödünç
▁баған
▁ғалымдар
цен
әтиж
ордан
▁рөлін
▁күкірт
▁сәйкест
▁түсетін
▁құрамын
▁өткізуге
ustr
асып
дырм
муналдық
▁баяндады
▁мөлшерін
30'
ift
liy
ree
ғақ
шалық
▁buluş
▁sınıf
▁билік
▁пласт
▁ұлғай
▁ілгеріл
▁асырудың
▁жеңімпаз
▁еліміздегі
ely
tiş
▁75
▁sey
▁ауд
▁рег
▁трлн
▁телеф
▁туған
▁onlara
▁түрлен
▁жеткізуге
▁olduğundan
▁деформация
▁көрсетілді
назарбаевтың
▁орындарында
▁өкілдерінің
дес
▁0,3
▁түб
▁uyan
▁бетон
▁жүрген
▁потенци
кр
скоп
тығу
▁dem
▁ülk
емлек
▁корея
▁онлайн
▁bizimle
▁аймақта
▁молекул
▁комитеті
ban
▁Бұ
етер
▁датч
егінің
▁inclu
▁тетік
лығының
▁Hiçbir
▁should
кест
▁saç
▁ман
баева
▁тарихы
ағындағы
▁мәселен
▁орнатылған
cu
ices
▁you
кінші
▁hala
етінше
▁бекіту
▁жобаларын
▁ресурстарын
▁ынтымақтастығы
ışık
▁ұнт
ersin
ғылау
байжан
▁Polis
▁базалық
▁есептер
▁көздері
▁өңірдің
▁kaybetti
▁көрсетіледі
▁Қазақстанның
ces
▁Ат
▁тыр
tıyor
ылуын
▁dans
▁göre
▁кіру
іктігі
▁модуль
▁ашылған
▁жобалық
pl
▁38
▁Hem
▁sın
▁zengin
▁көздел
▁жетілдір
▁үрдістер
▁коммерциялық
-3
елді
олия
ағдар
▁kaybet
▁problem
▁аталады
▁жобасының
geç
сар
▁sig
▁жалп
▁biliyordum
▁басқарудың
құл
▁үн
ларында
▁жаңарту
▁деңгейлі
▁yapmasını
▁шараларын
pen
бақ
alya
▁vaz
▁ажыр
▁білікті
▁дамудың
▁полимер
▁суретте
▁өзгеруі
▁ескерткіш
▁толықтырулар
▁байланыстарды
▁технологиясын
▁бак
▁ласт
dition
etween
▁қарыз
▁хаттам
▁production
▁мамандарды
ЫН
ital
mamı
▁Büy
▁car
▁sch
▁пан
▁rela
▁between
▁economy
▁ауыстыру
▁қолданылды
өлі
titu
▁fun
ақтары
▁haber
▁Интер
▁жасайтын
▁индустриялық
▁технологияны
ort
зин
▁рати
▁amoun
▁ciddi
▁kırık
▁команд
▁франция
▁бастаған
▁söylemedi
▁ықпалдаст
▁құрамындағы
▁42
eter
етке
▁дыб
lerde
▁hedi
▁көмірсу
▁Ақпараттық
▁кездесулер
hi
age
шау
▁Олардың
▁жобалары
▁интеллек
▁хабардар
▁бағдарламасына
ич
▁ob
▁кә
▁ірг
естив
▁nazar
▁екені
▁құрылғы
▁тапсырма
▁орталықтар
▁қалыптастыруға
ery
diler
▁клин
ритания
▁рейтинг
▁көздерін
▁хабарлау
11
▁5-
▁кеу
▁суды
ұлттық
▁balık
▁негізін
▁жұмыстардың
бұр
lana
▁ses
▁бор
-2050
▁hasta
▁kızgın
▁аймағы
▁тіркел
▁geçirdi
▁тұрғыда
▁karşılaş
▁негіздел
▁edu
▁ода
▁park
ңгілік
▁Нәтиж
▁Соңғы
▁банкт
▁өңірде
▁ұйымының
▁жастардың
▁бағдарламаны
ғар
çeği
▁muy
▁tren
▁рөлі
▁ұңғым
▁сақтап
▁тобының
▁қосылды
▁әкеледі
▁әңгімел
▁yeterince
▁президенттің
mi
уд
uma
▁Gen
▁ант
▁Құр
▁sizin
▁тілі
▁банкі
▁бедел
▁сұйық
▁kardeşim
▁павильон
▁education
rt
яд
azen
▁giz
▁шыұ
ünden
▁otuz
▁size
▁public
▁виртуалды
▁эл
▁edecek
▁hissetti
ginç
▁коо
▁kelim
▁çocuğ
▁şeyin
▁тұқым
▁yakında
▁ластану
▁геологиялық
▁tes
▁аяқ
▁öyle
▁тоннаға
▁Yak
▁zar
▁olup
▁озық
ediler
алдары
дармен
▁katıl
▁насих
орлардың
▁special
▁асырылды
фикациялау
▁жауынгерлік
all
ory
▁ұқ
▁Sor
▁жолында
▁холдинг
▁келісімді
муникациялық
▁44
tiler
ümkün
▁қажеттігін
▁қосылыстар
КТ
тас
шаф
▁47
▁48
стем
▁жылж
ісінде
▁бақыл
ткерлік
▁команда
▁мазмұны
▁мәңгілік
▁аймағында
▁үкіметтік
▁zorundasın
▁construction
▁мәселелеріне
bev
ind
▁Sa
▁Tüm
▁gez
▁İst
▁арз
▁тоз
ileri
▁öğle
▁журн
tığını
▁bisik
▁айтуы
▁бірден
▁орнына
▁комитет
▁дәрежесі
▁nazarbayev
▁қалдықтарды
▁қызметшілер
▁өндірісінің
▁görünüyorsun
ғаны
▁çoğ
▁davet
▁Avustr
▁Seninle
▁тілінде
▁çalışmak
▁әлеуетті
▁базасында
ne
ser
стың
▁çiç
▁шару
▁kaçır
▁сервер
▁altında
▁бұрынғы
▁bilmiyordum
сіне
▁kir
▁sta
▁суд
қалық
▁impro
▁мәжіл
▁тәжік
▁професс
▁жүйелерін
▁düşünmüyor
▁government
▁пайдаланып
eng
evel
▁жоо
ining
татын
▁time
▁under
▁толықтай
▁басталады
iyi
▁cap
▁yav
▁тән
beveyn
ақтығы
▁архит
▁содан
▁аталып
▁тұтқыр
▁фактор
▁іріктеу
▁қондырғы
▁olmayacak
▁талаптарына
inc
dern
▁[5]
▁ces
▁its
дірілген
сыздандыру
▁қуаттылығы
▁құрылысына
▁қызметтерді
üğ
рк
anda
пуль
▁most
▁гидр
▁крем
usunda
енттік
▁Екінші
▁46
ашар
▁ins
▁vis
▁Жер
encer
▁дисп
▁адамз
▁vermek
▁анализ
▁холдин
madığını
▁алынады
▁қатысып
▁toplantı
▁жүргізіп
▁сызықтық
▁министрінің
▁мәселелердің
ild
▁па
elik
uldu
▁eng
▁Жаң
▁діни
▁жеңіс
▁during
▁sessiz
▁meeting
▁жартылай
▁зерттелді
▁söylediğini
▁1,5
▁Tek
▁cüm
aları
інесе
▁dedi
duğunu
етінін
ag
olog
ский
▁grow
▁değer
▁girdi
▁үлгісі
▁қатарында
▁кедергілер
12
▁43
▁Gün
▁uyk
▁гео
икада
▁odas
▁музы
▁great
▁hepsi
▁kapıyı
▁боламыз
▁hissediyorum
▁өрт
йымды
▁akıl
▁elec
▁поль
▁соғыс
▁social
▁құрмет
ақтардың
▁Бірінші
▁спорттық
▁болашаққа
▁терроризм
▁прокуратур
▁кәсіпорындардың
мұ
int
lüğ
▁Köp
дамыз
▁spor
ығында
▁Büyük
▁арада
▁ұстаным
▁міндеттем
▁зерттелген
▁саясатының
▁çalışıyorum
пол
layı
▁лық
ector
▁Комп
asının
▁activ
▁umuyorum
▁өндіретін
▁кәсіпорынның
лды
▁ip
едур
madan
▁Bize
▁клас
айтқыш
▁актив
▁терез
▁қазаг
▁etmeyi
▁project
▁айнымал
▁кемшілік
▁кездеседі
ydım
▁Түй
▁тура
▁Мұнай
▁жекеш
▁конкур
▁фестив
▁yiyecek
▁әдісімен
▁yapacağım
▁институты
▁зертханалық
▁сипатталады
▁қорытындылары
cil
▁Kap
теңге
▁Hava
▁gördü
▁koydu
▁латын
▁ilginç
▁байланыстыр
▁депутаттары
▁көрсетілетін
дұ
kın
юмини
▁сорб
ықтары
▁көпір
▁нығай
▁түрік
▁әсерінен
▁негізіндегі
▁gar
▁лай
tical
▁hata
▁фили
▁Henüz
▁etkil
▁емдеу
▁тақырыбы
▁söyleyebilir
ace
ile
сай
терм
▁pay
▁эфф
▁ұмт
erken
▁теріс
▁Gelecek
▁салалық
▁dikkatli
▁қолдауға
▁әкімінің
▁есептерді
▁есептеледі
▁конструкция
▁құралдарының
3)
kü
тил
▁объ
lerim
lığına
mation
▁реакт
огендік
▁елдегі
▁жасанды
▁кетерлік
▁ассамблеясы
▁Git
▁бәй
izyon
тарап
▁еткен
gisayar
▁yaklaşık
▁Avustralya
▁сипаттамалары
olo
▁Bö
ükem
▁kaf
жылды
▁оңай
▁тепе
алының
▁anlat
▁ikisi
▁нашар
▁жаппай
▁басында
▁қабатты
▁дөңгелек
тте
▁Би
▁ду
▁чем
ative
▁very
üyorum
▁мағын
ükemmel
▁тұрғыз
▁етілген
▁жоғарыда
▁konuşabilir
▁жұмыстарына
▁тәжірибесін
▁экономикасының
gar
ned
қон
▁55
▁tw
ибер
▁gec
▁seb
▁атам
термен
ттарды
▁yürüy
▁ақтау
▁семей
▁өзект
▁деклар
▁ауылшаруашыл
urt
▁cr
▁ға
▁фин
▁ауыз
▁синг
▁чемпи
▁number
▁асыруда
▁басталған
▁зерттеуге
▁зияткерлік
▁эксперимен
гу
lüm
▁шв
▁кіл
▁1000
▁киім
▁шолу
імділік
▁тұрмыстық
▁қабылдады
▁парламенті
als
ene
▁дж
▁сұх
ırsız
dığımı
▁алаңы
▁бауыр
▁судья
▁vazgeç
▁есепті
▁tavsiye
▁әзірлен
▁жеңілдік
▁жүйелердің
ucu
льф
trac
▁Мат
терек
▁diğer
▁тілін
▁gittim
▁аумағы
▁отырысы
▁қауіпті
▁Берілген
▁шекаралық
▁тұрғындары
▁интерактивті
atı
lif
ыла
▁cur
▁lead
▁тану
▁хром
▁ministr
▁бірлесе
▁консуль
▁пайызды
▁математика
окс
▁rest
▁диск
▁фарм
mekten
▁түрін
malıyım
▁өзгеріс
▁неғұрлым
▁балабақша
▁тәжікстан
лог
сап
▁çar
▁Бас
▁қым
mıştı
▁валю
әжіриб
▁Orada
▁buldu
▁тіпті
▁жылжым
sel
рес
тег
▁39
қайс
▁aff
▁yum
isini
аймын
▁сілт
ысымен
▁market
▁modern
▁сіздің
▁мерзімі
▁баламалы
▁максималды
ле
рл
ete
our
ынд
▁İl
ures
▁дсұ
данды
ельді
лықты
▁әуеж
▁өзіне
▁нысаны
▁yeterli
▁отырады
▁bekliyor
▁қашықтықтан
çe
ool
▁İs
▁уә
кері
▁Yan
▁қхр
▁expo
▁inde
▁özel
▁event
▁жібек
аттарын
▁артады
▁Amerika
▁желілік
▁процедур
аби
яды
ларда
ляция
▁сары
▁silah
алармен
▁қатысуы
▁republic
▁көліктік
▁балалардың
амды
▁off
▁қож
ақтау
▁итал
▁меди
▁сату
▁қуат
esinde
елеген
▁үстел
▁график
▁жазылған
▁қолданып
▁ауғанстан
▁istiyorsun
▁қолданудың
ğa
АТ
про
erek
▁кал
ultan
ейміз
▁ödev
▁болдырм
▁biliyorsun
▁географиялық
ii
hal
көл
▁ұт
eğen
▁Bun
▁ren
▁лит
▁шлак
▁group
▁oldum
▁индик
қаралық
▁жануар
▁hareket
▁архитек
▁жетекшісі
▁жақсартуға
▁Республикасының
дб
▁41
▁ви
▁ols
▁yürü
▁конф
evizyon
▁артқан
▁мамандары
▁агроөнеркәсіп
.,
абр
▁need
▁level
▁şehir
▁çalışır
▁жаңалық
▁хабарлауынша
▁материалдарды
дм
ею
әб
енко
▁Kon
▁боя
ықтыр
▁çevir
▁медал
▁азамат
▁меншікті
▁біріктіру
▁біліктілік
▁орналастыр
▁салдарынан
▁250
▁boz
▁sek
▁who
▁веб
▁пор
▁açtı
lerden
анатын
▁болжау
▁Hepimiz
▁мәндері
▁деңгейге
▁саясатын
▁тапсырмасы
▁сипатталған
кем
▁вен
lardı
ократ
ations
шыларды
▁істері
▁болатынын
▁транзиттік
▁көмектеседі
▁қатысушылардың
▁Оң
▁yen
▁шың
лаған
▁етуі
▁Kimse
▁savaş
▁өнімі
▁etmedi
▁kurtar
▁жалғыз
▁жетеді
larından
▁bıraktı
▁экстрем
▁қалыпты
▁қазақстанды
жә
істе
▁uğr
▁нейр
▁ұлыб
▁Nasıl
▁sinir
▁қайыр
uyorsun
▁hastan
▁yaptır
▁жерлер
▁кешенін
инамикалық
▁сигналдар
▁стратегиясы
2-
dik
▁Uz
▁uğ
▁аө
▁эн
ning
оның
▁био
irket
meden
▁елші
▁орыс
▁тиес
▁2.30'
▁ауқым
larının
ultural
▁onların
▁mükemmel
▁öğrenmek
▁ihtiyacımız
рс
фей
▁по
▁ты
emin
▁егі
▁city
▁şeye
аларында
тациялық
▁курстар
▁қазагро
▁құрылымын
▁bilmiyordu
▁дайындалған
▁00
▁Ot
▁міне
▁тарм
▁өсіру
елеріне
▁барлау
▁түсіну
▁сарапшы
▁алгоритмі
▁орындауға
▁анықтайтын
▁нормативтік
ism
ron
▁up
ıntı
ттан
▁жіө
▁риз
▁мүлік
▁отыру
▁берікт
▁түсінік
▁қарастырылып
▁kı
▁ut
▁иг
▁İki
▁өрн
▁aldın
▁топырақтың
▁әзірленген
▁параметрлері
amp
ized
mızı
▁şiş
▁кәр
imizi
ımızı
▁içer
▁мезг
▁өлім
mazsın
▁harca
▁қабат
▁қатаң
▁дәстүр
▁қуаныш
изациялау
▁мөлшерде
▁құрметті
▁айналысатын
▁ұлыбритания
▁şar
tadır
амбет
▁асып
▁поли
▁olabil
▁одақтың
▁тиесілі
▁gördüğüm
▁кездесті
mayacağını
▁комиссияның
▁қажеттілігін
▁implementation
70
8]
ДІ
▁56
▁Ан
▁(1)
▁rec
▁ену
▁2009
▁бере
▁фабр
▁үнді
▁жолын
▁сабақ
▁қосып
▁yaptın
▁кезекті
▁шымкент
▁ministry
▁planlıyor
▁салаларындағы
өт
-10
müş
орд
аген
ария
ингі
▁600
▁етп
жігер
юминий
індеме
▁қасым
▁hayvan
▁елінің
▁шабуыл
▁қалдық
▁gerçeği
▁көрмесін
▁астанадағы
ари
бул
▁кг
▁Erk
▁бри
▁гра
әдени
▁есебі
▁mektup
▁жиналған
▁мақсатта
▁жекелеген
▁қолданбалы
▁қабілеттілігін
▁Өз
▁onlar
▁takım
▁мәнін
▁iyidir
▁ортада
▁құрғақ
ықтардың
▁позиция
ain
▁agr
▁but
▁кли
▁пой
▁шқо
▁redd
▁араб
▁dolar
▁төртінші
▁konusunda
rı
АС
ina
▁Тө
▁Үл
▁ән
kabı
▁ağr
▁ланд
▁ашады
▁тағай
▁қайтал
▁düşündü
▁бұрғылау
▁сағынтаев
▁құжаттарды
▁өндірістің
▁операциялық
▁ақпараттандыру
ph
кей
mini
▁now
oğraf
siniz
▁alır
▁батыр
▁тілді
▁қонақ
▁қуатты
▁лауазым
▁экспорттық
екен
▁don
▁бил
▁саз
дерден
▁planla
▁датчик
▁шақыру
▁тәртібі
▁ресейлік
