<blank>
<s>
</s>
▁b
ar
en
in
an
ir
er
or
▁T
▁k
om
un
▁Tom
▁s
▁y
▁g
ın
▁o
▁d
ma
▁i
yor
▁B
di
me
il
▁bir
la
dı
im
da
le
▁h
▁a
▁O
▁ya
▁e
ek
lar
▁v
um
▁m
ün
▁ç
ak
de
▁t
lı
st
▁ol
du
iyor
▁ka
iz
ya
ce
on
tı
▁yap
▁S
▁n
ok
▁ş
ey
unu
li
am
▁M
ım
▁de
ur
ız
ti
▁iç
▁On
ler
▁ö
ye
ini
▁sö
den
▁on
▁ist
yle
ını
▁z
▁gö
▁Mar
ah
▁için
▁Mary
▁ge
▁gi
ca
ır
▁Bu
at
ab
mak
▁ne
▁oldu
mek
▁değ
ana
▁söyle
et
yi
▁p
sin
▁Ben
ıyor
▁et
ür
▁bil
▁var
▁çok
▁değil
ka
dan
▁K
▁mi
▁şey
▁gör
az
▁ger
aş
as
▁ve
▁bu
▁H
üz
ıl
ında
üş
▁olduğ
si
▁A
ık
dım
lan
iyorum
üyor
▁ar
em
diğ
ta
▁f
▁mu
▁ben
sun
▁ha
uş
alı
▁se
bil
yı
uz
cağ
dir
el
aha
▁sa
dü
▁ver
▁düş
▁kon
iş
▁kad
dim
ceğ
iç
te
aman
ış
▁N
▁Bir
▁al
▁iyi
uy
maya
ul
cak
▁Y
▁zaman
ra
▁kadar
▁daha
▁düşün
▁git
▁D
▁olduğunu
ki
▁yar
▁onu
sın
ik
▁baş
▁İ
dır
ğr
▁G
ük
eni
nin
▁her
▁kar
se
dığ
▁ola
üm
ura
ları
▁gel
▁olma
bilir
cek
enin
▁konuş
▁an
ol
ten
▁iste
▁Onun
sa
uk
▁sev
alış
▁ön
▁ev
▁mı
orun
meye
▁çalış
ere
▁gerek
it
▁E
▁bunu
▁Ne
ına
▁söyledi
▁in
▁yapma
üt
▁yok
▁son
▁ye
uyor
lik
▁bana
▁Onlar
len
▁hiç
▁Onu
çek
ara
ine
es
▁yaş
▁L
bi
sı
▁r
diyor
▁Biz
▁F
▁hak
▁ay
▁görün
▁gün
▁yaptı
ıyorum
tir
▁onun
▁da
▁geç
▁iş
▁yardım
kında
sız
san
dece
▁kal
urada
ami
mem
▁P
tu
leri
eceğ
dum
▁Sami
▁Ç
▁en
diğini
mam
ost
çekten
▁zorun
cı
▁zorunda
erk
oş
▁benim
▁etti
üç
üy
abil
▁kim
▁te
is
ran
ark
ap
▁misin
▁do
miyor
al
▁sür
man
asıl
cağım
▁Bunu
▁gibi
der
▁öğr
▁hakkında
din
ut
▁tek
▁istiyorum
ay
gi
eri
dığını
▁Sen
medi
ci
▁iz
tır
▁biz
▁sor
▁tan
oston
▁Boston
imiz
oc
▁Ş
▁ok
ül
▁nasıl
gün
imi
cağını
▁ke
▁bul
▁ken
▁musun
ği
▁düşünüyor
▁görünüyor
▁aç
▁önce
▁biliyor
imdi
▁uy
▁il
kada
mez
lu
tan
▁yapmak
ağ
ından
▁kö
▁çık
kadaş
gil
bir
▁anla
▁gerçekten
▁ediyor
▁yapa
▁ko
arı
▁burada
▁bek
▁ma
ladı
eye
erede
unun
▁ede
▁ile
▁uz
▁istiyor
▁öl
▁dö
meli
▁or
ip
inde
▁ih
▁neden
▁büy
ğini
▁senin
lık
▁J
iye
tü
▁kız
maz
ocuk
▁sadece
▁arkadaş
lıyor
min
▁yer
meyi
eş
ların
▁"
aba
mayı
fen
▁beni
▁as
ev
azla
sını
▁yıl
ika
ça
▁yüz
laş
▁ona
▁ihti
yim
▁ot
▁duy
ırım
dur
▁fazla
▁oy
▁par
▁me
▁şeyi
▁ama
▁Fran
▁Sa
ütfen
▁sonra
▁öğren
▁yaz
larak
düğ
▁ki
ydı
▁Neden
mış
▁sana
inden
oğ
▁ihtiya
▁olarak
▁bak
▁nerede
▁sık
▁kiş
ke
ası
madı
▁biraz
▁büyük
▁san
▁kap
abilir
sini
tık
tim
ep
▁Fransız
▁istem
yım
aya
▁ak
dın
▁üz
▁el
lâ
▁söy
▁Bana
▁San
▁kaz
▁u
▁kor
âlâ
mıyorum
▁İn
▁yan
malı
▁üç
▁ta
▁dur
▁gece
dam
ene
▁insan
üzel
▁Fransızca
tım
şı
▁c
▁Ö
dür
op
▁emin
angi
ütün
ırak
▁Senin
▁dön
miyorum
▁olacak
yon
▁Sanırım
düm
▁Her
▁kay
▁asla
medim
▁izin
▁bırak
▁Benim
larını
▁Ley
▁iki
▁Leyla
▁gitti
▁kişi
ımız
▁har
▁hoş
ğı
▁ce
▁olur
▁oku
iler
▁geri
▁çocuk
fta
siz
▁saat
una
ünü
▁mut
▁haya
▁Ona
▁his
ydi
men
ken
▁kul
▁ala
▁kaç
▁etmek
▁gü
na
▁erk
▁tak
▁su
▁verdi
▁bekle
▁Lütfen
▁zor
sine
▁dış
inin
▁yeme
▁Hiç
▁sah
▁olmak
ımı
ecek
lerini
miş
rar
▁adam
▁inan
iniz
▁Ar
▁yak
▁bo
▁bilmiyor
▁şimdi
va
▁olduk
▁güzel
▁eder
▁para
ceğim
▁kork
▁C
likle
▁U
lış
▁vardı
hte
▁ağ
▁göz
▁kur
eki
▁karşı
yız
▁Sana
▁hâlâ
iy
diği
▁sat
lü
ğını
▁biri
▁Sadece
unuz
likte
▁hiçbir
▁gen
▁ara
▁doğr
▁dil
tiğini
▁yeni
▁plan
▁biliyorum
▁gitmek
▁seni
hteme
▁ister
set
▁gerekiyor
▁um
▁aldı
▁ihtiyac
▁süre
▁kullan
▁bit
▁gide
▁Çok
▁hafta
ven
ada
▁yol
lüyor
dil
lara
▁uzun
htemelen
sına
▁değilim
▁tut
▁Dün
▁Bunun
▁kendi
ne
eceğini
▁başka
▁Ge
▁R
▁fark
▁yemek
ması
▁be
▁doğru
▁ilgil
▁dün
ve
▁karar
mıyor
▁fik
laya
▁gele
▁tekrar
▁Yar
eyi
▁sever
ının
▁Şimdi
▁araba
▁yağ
tap
▁açık
ğer
▁kötü
▁birlikte
▁oldukça
▁Ger
▁gir
▁kayb
deş
aret
▁yet
▁öz
diğim
▁ayr
▁söylüyor
kaç
müyor
nı
ör
▁sorun
▁sab
▁kır
unda
▁haz
mesini
ans
ret
çe
▁ediyorum
▁kı
▁söz
▁mer
arım
üp
eli
▁oda
▁şek
▁istedi
▁bile
us
▁tara
▁değildi
▁hoşlan
let
▁dav
lay
▁Burada
▁at
madım
▁An
▁olan
▁yaşa
tal
▁kab
▁eve
ro
azı
▁kardeş
▁eğ
▁olabilir
▁hat
▁söyleye
▁Bugün
▁geçir
▁çek
kan
öyle
re
umu
▁değiş
▁geldi
▁öğret
ızı
nız
▁kazan
▁olmadığını
▁muhtemelen
arkı
▁taraf
▁ik
▁dik
▁olmalı
▁yapmaya
▁der
▁gerektiğini
▁bize
▁Seni
şam
ot
▁siz
▁hem
▁Ha
▁güven
▁Siz
▁kitap
uyorum
ceğini
mesi
▁din
▁hast
▁İngil
▁yapıyor
▁unu
hangi
undan
kat
▁tar
▁az
▁aynı
▁hazır
gin
nın
▁yür
abı
yse
▁bizim
▁öde
▁hep
mediğini
üst
oli
▁göst
▁aş
▁otur
enüz
▁konu
▁üzer
▁satın
▁yal
▁top
tür
sunuz
ğle
▁orada
duğ
▁unut
isi
▁mü
yiz
▁Ü
▁şarkı
▁kala
▁sahip
▁mutlu
if
▁tele
▁kimse
▁merak
▁bah
diş
mayacak
▁istemiyorum
eceğim
tın
ebilir
▁tam
ıldı
▁istemiyor
lama
▁bugün
▁miyim
▁sen
up
▁sak
yan
▁bütün
▁İngiliz
▁giy
öz
▁edil
▁olduğu
▁köp
▁Gerçekten
oh
▁re
▁çalışıyor
aten
▁Ken
▁düşünüyorum
▁hatır
abam
▁dışarı
üçük
gun
raf
▁koy
▁Daha
▁önem
▁Baş
▁yalnız
gul
▁İş
mi
▁es
fon
▁mısın
▁kez
dun
▁birkaç
dde
liyor
çok
lır
ede
uraya
azar
▁doğ
▁Herk
▁nedir
▁dev
▁2
▁si
ilde
lim
dün
▁bilmiyorum
▁çalıştı
▁kah
asında
tik
▁yoktu
ob
▁sır
anı
▁meş
▁Kim
▁Onların
▁bağ
ptal
▁yapar
leş
▁dikkat
▁içinde
▁hisset
▁nef
masını
▁olacağını
▁1
▁çıkar
deki
▁Beni
▁Z
siye
▁kabul
tar
ver
▁boy
gın
▁onunla
ile
tr
▁başladı
▁meşgul
eh
▁Ev
▁tarafından
▁etmeye
▁göster
▁suç
▁artık
düğünü
▁den
▁öldür
▁hız
diğin
▁gidiyor
ge
▁getir
▁sabah
▁akşam
▁öğle
▁yapmayı
yla
▁erkek
sen
▁ilk
iyaret
▁yemeği
."
vaş
ledi
▁endiş
ünde
▁düşündüm
▁cev
▁şekilde
▁evde
üs
▁sanmıyorum
▁sağ
▁İngilizce
▁ter
▁değildir
lığ
▁tamam
daki
▁bitir
üph
cu
▁Onunla
mur
▁Joh
▁yaşıyor
▁ziyaret
▁Bütün
muş
apon
edi
▁John
▁bunun
▁almak
dık
▁çal
▁Yarın
▁konuşmak
▁Japon
▁seç
lardan
▁En
▁şaş
▁gül
▁Al
▁ek
tesi
▁taş
alık
▁kolay
▁kaybet
tin
ayı
▁küçük
asını
af
cağız
▁yeter
▁yapmam
▁yaptığını
▁istediğini
▁önemli
▁tem
▁söyledim
▁dak
▁Bel
▁herhangi
be
tur
▁dok
▁görmek
uğ
▁kapı
ellikle
▁teş
▁l
▁Fa
▁arab
▁zaten
anın
▁ses
▁kend
▁yapabil
▁Am
landı
meyecek
siniz
▁katı
kür
▁nefret
lerin
▁devam
▁erken
▁gön
▁tav
yet
dik
▁Herkes
▁davran
ahat
larım
ince
▁görünüyordu
▁ra
fa
▁tanış
nun
tış
▁sı
▁telefon
▁bin
▁yalan
lak
ekkür
▁seviyor
tak
▁günü
ri
üc
▁Çocuk
▁tür
acak
▁hay
▁götür
▁tane
▁Keş
▁Son
▁evlen
çı
sinlikle
▁yanlış
▁Keşke
▁henüz
▁kit
▁yor
▁yiye
▁gerçek
▁Av
▁eski
▁hava
uyu
▁vardır
▁eminim
aç
▁etme
dığı
▁ihtiyacım
▁genç
▁seviyorum
▁gider
▁parti
lamak
▁mem
▁Belki
▁yük
▁buraya
ili
suz
▁söyleme
▁oyna
▁hisse
lıyorum
▁Onları
▁res
▁Biraz
?"
▁cevap
▁değiştir
▁neredeyse
▁aptal
▁rahat
elen
▁Ora
▁izle
▁şaşır
▁boş
▁tanı
▁okul
▁hızlı
▁oyn
▁eğlen
▁pro
ttı
ereye
imizi
▁göre
ıs
lım
▁dakika
▁teşekkür
▁tüm
bol
say
melisin
▁yapabilir
▁soru
umuz
▁işe
▁hayat
▁gördüm
▁çev
larla
▁yaptığ
tor
▁Eğer
manı
▁kaldı
yin
▁Yap
▁başına
▁ku
▁bazı
▁ilgilen
▁bab
▁bula
▁aldım
▁uzak
ddi
ren
▁ettim
30
▁alt
nem
▁ederim
▁Geç
ste
sinde
▁yarın
▁görünmüyor
▁ça
▁Şu
▁V
sek
▁şeyler
▁yapacak
▁Kö
▁alış
olis
▁ayak
▁yara
▁Dan
▁ad
▁piş
diğimi
larına
▁birçok
▁olduğumu
cağımı
▁bilgi
▁söylemek
▁Bil
▁zorundayım
unca
▁benz
▁öp
▁ilgili
▁fikir
▁olmaya
▁mek
duk
▁ül
lantı
▁seninle
▁fil
dığım
▁temiz
▁lütfen
▁uyu
asyon
laşık
▁tamamen
▁ihtiyacı
▁şans
ildi
üne
▁bizi
▁sını
▁görüş
larda
▁geliyor
▁böyle
▁yaşında
▁anda
▁İnsan
▁harika
▁gerekir
lere
▁koş
düğüm
▁misiniz
aber
▁fak
▁müz
▁gitme
ba
▁birbir
yo
▁kil
▁beri
▁yakın
▁üzerinde
▁hayal
van
▁As
▁memnun
bilirim
can
▁ser
▁yaka
▁soğ
▁üst
▁uç
iya
▁ci
▁hemen
meni
▁öldü
▁dinle
dıl
▁teh
▁Bizim
▁Fadıl
▁istedim
▁ün
▁kadın
▁başarı
▁Artık
▁Onlara
▁kesinlikle
▁tat
▁bulun
▁gelecek
memiz
▁hissediyor
▁ikna
malısın
ola
▁gönder
▁yapacağını
azartesi
enc
▁Hep
tum
▁Kar
imde
▁mektu
▁yaptım
ral
▁kims
ağı
▁yürü
▁benden
▁şüph
▁dol
uyordu
▁üzgün
lerine
▁Kız
▁benimle
yın
▁bilmek
▁Par
▁oyun
▁yerde
▁kendini
▁Ok
sinin
▁çıktı
▁bekliyor
arda
▁anne
▁onları
tıyor
av
▁fır
ınız
▁sonu
▁şu
▁nereye
eğ
▁kat
▁hata
gı
▁Bence
▁yağmur
▁oğ
▁insanlar
sında
yen
▁İs
▁güç
iğer
ket
▁genellikle
ekli
▁konuda
ehir
▁eş
▁bel
▁sar
tuğ
▁sal
ıyordu
kes
liş
alım
▁ayrıl
▁farklı
oy
▁li
ant
▁dair
eyn
▁yardımcı
gu
▁Başka
lük
ddet
▁işi
tiş
yah
lerim
▁kalk
▁terk
▁ondan
za
▁tartış
bileceğ
bileceğini
▁kom
ust
mekten
▁Ameri
▁dene
ıka
lecek
ön
▁Yeni
ıma
▁Amerika
▁Um
▁yapması
▁beş
lam
▁oraya
ih
▁fikr
▁yaşlı
▁kam
▁baktı
sam
▁bas
▁boyunca
▁vur
▁gereken
▁çöz
▁du
▁kısa
▁geçen
lem
▁Er
▁İyi
▁tavsiye
ist
▁kimin
lerden
▁okula
▁severim
▁soğuk
luk
usu
maktan
▁yoksa
uh
▁başla
os
▁düşünüyorsun
ıla
gara
engin
cih
▁Hâlâ
▁yere
▁öner
ıcı
▁kol
▁sordu
mamız
▁yorgun
▁herkes
ter
▁birini
▁olacağım
ane
isik
umda
▁tercih
rak
▁düşündüğünü
▁yüzden
trol
▁Bay
▁dünya
▁konuşma
lek
▁Nerede
▁sıcak
mel
ac
sem
▁olduğuna
por
memi
meden
▁Ay
▁ban
▁verdim
▁hasta
▁biliyordu
▁konuşur
▁etk
▁gördü
▁öğleden
arak
▁sin
00
▁öyle
▁kitabı
▁sürü
▁katıl
▁mak
▁Haya
tiler
▁kontrol
luy
kün
▁Geçen
manın
▁tehlik
▁musunuz
cil
▁gelir
▁kapat
▁pat
ısı
▁kardeşim
▁arkadaşım
▁düz
madığını
lerde
▁arkadaşı
▁ıs
▁Öğr
▁kan
▁can
▁duydum
▁zorundayız
ümüz
▁Babam
lında
▁Kon
▁say
madan
▁yüksek
▁Ak
▁kahve
▁El
fi
▁dere
▁arasında
tiğ
sel
▁Te
ocuğ
▁yedi
▁Umarım
▁çevir
▁hal
▁öğrenci
bilirsin
ıp
▁zamanı
▁öğretmen
▁hav
▁saç
için
ydım
mesine
▁haber
▁konuşuyor
ete
▁hap
▁hika
öl
▁mah
iyorsun
▁durdur
▁Seninle
▁Avust
▁rahatsız
lığı
acağım
tığ
▁ülke
▁tah
ıyorsun
▁derece
▁Hem
kin
▁Alman
▁fakat
▁hatırla
▁sil
masına
amıyorum
▁Japonya
▁olmadan
dünç
ga
▁ciddi
▁Bazı
▁Ön
çeği
▁hangi
▁bizimle
30'
▁değilsin
eyim
ekler
▁aile
▁olduğundan
▁er
meyeceğim
▁hala
▁uyan
larının
asına
ğa
▁onlara
▁zengin
▁karış
amı
teş
▁is
▁bisik
▁vak
obüs
▁endişeli
▁doktor
▁Hiçbir
umar
esini
▁buluş
▁sizin
ralya
var
▁pişir
▁bahset
▁muy
▁biliyordum
▁kendim
lana
▁kes
▁ödünç
▁Avustralya
layı
▁yapıl
▁olup
üğ
▁Polis
▁düşünmüyor
▁Üç
▁alır
meliyim
uma
iver
▁hedi
iyet
▁elbi
ümle
▁vaz
▁çoğ
▁düşündü
cele
▁Büy
▁yeterince
sunda
▁edildi
▁yapmasını
çi
▁zar
larından
▁bıraktı
▁görünüyorsun
ff
▁herke
iyordu
▁bilmiyordum
▁ba
iversi
▁otuz
▁Yak
▁Köp
lığına
▁kırık
▁dikkatli
▁diğer
▁yaklaşık
▁sessiz
bev
eket
▁köpek
▁davet
▁karşılaş
▁kir
kın
▁yön
▁istemedi
azen
mıştı
kü
ang
▁gez
▁değer
▁zorundasın
ünden
▁edecek
ift
ginç
▁yakında
▁söylediğini
▁kızgın
▁söylen
oz
izi
▁yiyecek
ımda
beveyn
▁şeyin
▁çalışmak
▁2.
ilen
ümkün
sinden
▁balık
bar
▁im
▁akıl
ez
uldu
elim
▁verme
val
▁Gün
geç
mamı
son
▁mesa
▁hissediyorum
ceğiz
erken
▁Git
▁yapmalı
vi
met
▁edi
▁İki
lidir
▁çocuğ
▁etmeyi
▁arka
liği
▁olmayacak
▁film
▁umuyorum
viz
▁Ka
▁size
▁kapıyı
▁uyk
▁içeri
▁av
▁Es
▁yapacağım
▁çiç
▁keli
lüğ
▁Hava
▁kaçır
▁Tüm
dığımı
▁koydu
▁söylemedi
▁çar
ükem
▁kıs
▁sayı
▁altında
▁edebilir
▁hediye
sal
▁Tek
ereden
▁biliyorsun
▁mil
▁uğ
▁giz
▁ikisi
▁Gelecek
▁Kap
▁Nasıl
▁çalışıyorum
▁Büyük
▁toplantı
▁hepsi
rı
inizi
lıdır
▁nedeni
▁Kimse
ükemmel
▁söylediği
▁Orada
▁ilginç
▁açtı
meliyiz
▁İl
▁Bize
▁park
▁pazartesi
eydi
duğunu
▁bilgisay
irket
▁yaptın
▁ihtiyacımız
kabı
vizyon
▁Gen
ladım
ğen
▁Henüz
▁aldın
rt
▁alabilir
▁Hangi
▁gittim
▁savaş
mal
▁gar
▁man
liğ
ork
lamaya
▁gerçeği
▁istiyorsun
ıntı
▁bor
ban
▁Uz
▁öğrenmek
▁vermek
▁çalışır
▁buldu
ınav
muyor
meyeceğini
▁boz
▁olsa
ilik
▁Yan
▁kaf
▁kedi
larımız
▁söyler
▁konuşabilir
lardı
▁umur
▁silah
▁sinir
▁yemeğ
▁etmedi
▁eğlence
▁evi
▁sek
▁yeterli
ırsız
mazsın
tıcı
▁bilmiyordu
▁yum
memiş
miyorsun
leye
▁harca
▁onların
erek
▁onlar
▁sigara
mızı
▁iyidir
▁Birçok
▁süredir
▁diye
▁Hepimiz
ydim
▁Annem
▁oldum
▁hayvan
malıyız
▁orta
▁cümle
▁çıkardı
vet
▁planlıyor
▁Yaş
▁yetiş
▁anlat
▁şehir
▁istediğim
eği
▁kas
▁sahi
▁mektup
rup
düğü
ışık
▁2.30'
▁olması
▁vazgeç
▁ağr
▁pah
▁sınıf
▁takım
▁beğen
▁böl
▁dans
▁oluyor
▁mükemmel
▁söyledin
yahat
▁döndü
▁yaptığı
▁anlaya
▁istediği
▁İnsanlar
▁Biri
▁hikaye
▁şiş
caksın
▁görmedim
▁dolar
▁yapmasına
aka
tadır
▁penc
▁şeye
▁Herhangi
▁Ot
▁ada
▁ulaş
▁özel
▁verir
▁elbise
▁kuş
▁Bun
▁uğra
müş
▁Erk
▁konusunda
ron
▁ateş
diğine
mayacağım
enis
oel
▁yen
▁hareket
▁ihtiyacın
▁Dünya
▁doğum
▁Böyle
kı
▁tır
oğraf
▁bilir
yken
▁Saat
larımı
▁ödev
▁reddet
iyat
uradan
▁acı
lıydı
▁sorum
▁istasyon
▁dört
▁mümkün
▁iy
▁sorunu
leme
▁Kah
pr
bu
cağına
▁ür
mayın
▁anlam
mayacağını
hoş
▁mo
▁Üz
asının
mezsin
▁olmasını
iğ
iyan
▁yürüy
▁ölüm
menin
diğinden
▁Tan
▁uğr
▁ettiğ
▁istey
▁yanında
inci
▁güçlü
▁biç
▁poli
▁geçirdi
▁anah
▁çift
▁yavaş
stor
valtı
▁Kana
otoğraf
▁Arkadaş
fer
▁kok
▁Birkaç
ize
▁özür
▁planla
sik
▁attı
▁kaybetti
çak
ina
▁yatak
▁Tat
▁altı
▁pahalı
▁edin
eyecan
ser
ardı
▁mal
▁kurtar
▁ayakkabı
▁Neredeyse
▁dışında
urt
▁20
▁Noel
▁Yardım
▁olurdu
▁yerine
lerinden
▁eğit
sından
ydin
▁ana
liyorum
eyz
luğ
▁içki
lerinin
▁sonunda
▁müzik
lif
▁mas
dırdı
leştir
▁bildir
▁zamanında
ışı
▁yaşamak
▁bekleye
▁Yağ
▁Okul
▁masa
▁mesaj
▁yaptık
▁ca
▁barda
▁gördün
anede
yaz
▁araya
▁resim
▁girdi
▁olmaz
▁ayrıldı
tif
▁ağır
▁anlaş
larında
▁akıllı
▁inc
pan
▁Mu
▁gelen
cağından
▁seyahat
▁şimdiye
ram
▁la
▁teşekkürler
▁ces
▁dolayı
▁görüyor
▁ettiğini
▁yapabileceğ
tıl
▁yolu
▁miyiz
▁üniversi
▁durdu
net
▁adını
▁dışarıda
per
▁kardeşi
bek
emi
▁ber
▁itir
▁restor
ılır
▁Eve
▁gaz
▁heyecan
▁kelime
▁içer
lıkla
▁endişelen
▁ren
▁düzen
▁bisiklet
▁istemediğini
▁pek
▁sarhoş
anda
▁olursa
▁ut
arap
▁yanı
▁tanım
▁kalmak
▁gördüğüm
▁sevmiyorum
▁yat
▁Erkek
▁yaban
▁Tele
▁tenis
diğinde
▁Kanada
art
şık
fade
ürül
urur
sidir
▁ders
▁far
▁büyü
▁gülüm
▁oturdu
▁gitmeyi
▁istemedim
▁Gör
▁isteme
▁otobüs
▁olduğum
ındı
▁göm
▁mey
▁tehlikeli
tuk
▁rom
▁Ondan
malıyım
ileri
▁görev
sının
▁kırıklığına
▁şi
uluk
▁İlk
▁şap
▁kazana
▁yıldır
ici
▁ifade
isini
▁bildiğini
▁Top
veriş
▁zarar
ulu
▁İç
ciler
dığın
▁Su
▁rağ
▁İst
▁Sizin
▁geçti
▁yapmaktan
▁buna
▁tab
▁önünde
▁fotoğraf
▁ör
▁yıka
▁edeceğim
▁Lin
▁adı
▁geliş
▁rağmen
▁yaptır
▁bilgisayar
▁Benimle
▁eğlenceli
▁istiyoruz
▁kaldım
▁televizyon
ica
▁Dev
adir
bat
▁evli
▁mutluy
eti
▁tren
▁bundan
▁konuşa
▁Buraya
ümüzdeki
▁mağ
▁çab
ru
ide
unç
▁vere
▁sınav
sak
▁Be
▁Dok
▁Öğret
▁ila
▁aptalca
sta
▁uygun
▁Yağmur
cü
eyin
▁kut
üldü
▁olmayı
▁görmeye
dal
ılmış
ceğimi
▁Kendi
▁Kaç
aneye
▁Araba
▁tamir
lat
sti
▁güneş
▁yaşam
▁alıyor
▁koru
▁Oraya
▁tanıyor
akta
▁şirket
ırı
ırdı
▁demek
▁haklı
▁Kendim
▁Ke
▁istiyordu
▁Har
▁bahçe
▁fin
imize
▁durum
▁çarp
urta
▁Zaman
▁gurur
▁kav
▁borç
▁babası
▁haf
ürüst
▁tutuk
ha
uhaf
ınca
▁Çin
▁aşık
▁hatalı
▁Jac
▁diş
▁Hay
▁söylemeye
▁Göz
▁sok
▁Onlarla
▁yine
dığından
▁değildim
▁gideceğim
lum
▁alacağım
utbol
emek
landır
lerimi
▁garip
▁almaya
ic
▁teklif
▁kırmızı
▁dal
▁Üzgün
▁değiliz
ji
lemek
▁babam
ücü
▁seb
hal
▁bı
alan
arken
▁Jack
▁nadir
hir
▁bay
▁numar
▁üzgünüm
ula
cağı
▁Kaz
diniz
uştur
uyorsun
▁üzerine
▁reddetti
bet
▁kov
▁ebeveyn
▁Aç
ayla
▁çiz
mişti
▁Söyle
▁senden
▁Muhtemelen
ümü
▁zev
▁Sorun
▁buldum
▁yapmaz
▁yoktur
▁söyleyebilir
▁Anne
▁adım
▁bulmak
▁ait
mıyorsun
ze
▁Kapı
▁sizi
şa
▁Uzun
▁etraf
▁konuştuğ
▁olduğumuz
▁çağ
▁Çocuklar
▁gittik
▁çalıştım
▁parça
▁gittiğini
▁kutu
▁Mer
▁Sor
attı
▁veril
▁şapka
▁yabancı
mana
▁Buna
▁elma
▁çocuklar
ydın
▁düştü
▁çiçek
▁TV
▁konuştu
▁konuşmaya
▁polis
▁yazdı
▁yürüyüş
ceği
▁sağlık
▁vermedi
▁yık
▁çay
▁zamanda
gar
sey
▁bira
▁aradı
▁arıyor
▁sevdiğini
▁geldim
▁ü
gan
▁iliş
ural
▁bun
▁olmalısın
▁dedi
▁biridir
sün
▁olmam
ağa
▁Ma
eter
▁kurt
lerle
▁spor
▁çaldı
▁Doktor
▁umuyor
▁döv
▁güv
▁Asla
▁kahvaltı
▁zevk
ütüph
▁yapmadı
▁konuşabil
▁ettin
▁gidecek
osta
▁köpeğ
▁saygı
▁le
▁Akşam
▁birine
▁okulda
▁Tok
▁parayı
▁süt
▁Der
▁deli
▁incit
▁nereden
▁tr
▁ünlü
▁aşağı
▁alışveriş
▁yapacağımı
▁inanamıyorum
▁Se
raki
▁şem
▁korkunç
uyla
madık
▁taşı
▁beyaz
▁şarap
▁gidiyorum
▁söyleyecek
zer
dığında
▁olmadı
ori
ünkü
lüm
olo
▁sıkı
▁unutma
▁zamanlarda
▁olmuş
▁kazandı
▁gösterdi
▁niçin
▁olsun
▁şanslı
▁başarısız
▁otel
lardır
diğimiz
▁kendine
▁boya
▁İşte
▁Linda
▁şeker
▁Öğretmen
imli
▁ağaç
▁roman
▁kimseye
imin
▁bar
imden
▁İste
▁biçimde
▁konuşmayı
▁Oda
eyzbol
▁görünmüyordu
▁gidelim
gel
medik
▁fikrim
ucu
yanın
▁alan
ikayet
▁gelmek
ilir
▁şan
eceğiz
▁tuhaf
▁dinlen
▁sayıda
▁sürede
▁hayatta
▁üc
fet
▁Tam
▁Gö
▁bes
▁don
▁Pazartesi
ber
▁Ol
▁tarz
esi
▁piyan
▁duyduğ
▁Yakında
▁unuttum
▁öf
▁kilit
▁geleni
▁tarih
▁itiraf
ileş
▁istediğin
▁Ek
tedir
dığına
▁başlaya
dev
tiği
miyordu
▁çocukları
▁Niçin
▁gelmedi
▁etmesini
ımızı
▁sonraki
▁başıma
▁anahtar
▁yapıyorsun
oto
▁gitmeye
▁günde
▁sakin
oe
▁tes
▁olamaz
▁yapmamız
▁aff
rafik
▁dest
▁gürül
▁tahmin
amam
▁Size
▁kendin
▁ail
▁soy
▁düşünce
anlık
▁kanı
iyoruz
▁kitab
▁tas
▁dolu
▁evine
ıyordum
▁gülümse
cık
ılmaz
▁kaybol
▁yeniden
▁pa
▁Tokyo
▁bazen
▁yapmamı
üler
▁mez
▁bekliyorum
lah
▁Avrup
▁belir
▁Oğ
▁cek
▁çıka
▁rica
▁yata
▁Üzgünüm
▁güvene
▁insanların
▁defa
▁ilgi
▁em
▁pop
▁duya
▁eden
mene
laştı
▁bitti
▁ettir
▁fincan
▁pişman
▁zordur
meliydim
▁Kork
▁komik
▁aslında
▁korkuyor
azik
oğun
▁bur
▁mağaz
▁takip
▁ediyordu
dar
▁Ara
mamış
▁Eski
▁düzel
▁sürdü
üf
yüz
▁köpeği
▁Para
▁sevin
▁yarar
▁anlamıyorum
▁Uy
emin
▁param
▁İspan
▁Ağ
sınız
▁Yüz
▁alacak
ort
▁ofi
▁sonuç
▁başkan
▁şüpheli
▁uyar
▁olası
▁dürüst
▁nadiren
dini
▁Hayat
▁acele
yol
▁Az
irim
lendir
▁geldiğini
aştır
▁kayı
▁prob
▁pazar
▁Düş
▁uyku
▁yaşadı
çası
▁engel
▁Ki
▁şeyim
▁alma
▁Or
▁tep
▁kilo
▁nazik
▁buradan
▁fikri
▁tu
▁Bek
▁destek
▁kasaba
viç
▁sıra
▁bardak
▁yapman
▁birinin
▁şikayet
▁benziyor
▁Konuş
▁arabasını
▁yaşıyorum
▁arkadaşları
iri
▁Do
▁pay
▁hakk
▁yeri
lo
▁Tren
▁Tanrı
▁yapabileceğini
ğın
ukat
mayız
▁mutf
▁umut
▁yapan
biliyor
▁söylemedim
▁Bur
▁Öğle
diğiniz
▁vereceğim
gür
uluğ
diler
▁dili
▁çeki
▁kalacak
▁şeyleri
dıma
▁ayrı
▁farkında
ale
ire
▁Oy
▁çant
▁vakit
▁ödeme
uydu
▁Dış
▁gitar
leriyle
▁hepimiz
▁şemsiye
▁üniversite
▁etmez
oğu
▁kalır
oeba
▁Mut
▁işini
▁Aslında
▁başarılı
▁Si
▁uc
aban
siyon
▁çıkmak
urum
▁harc
▁bilme
▁siyah
▁temizle
▁ris
▁anlama
▁Kendimi
ıyoruz
▁iyileş
▁parası
▁yürüdü
▁etmiyor
▁Aş
ayıf
enek
ünün
▁per
▁kapalı
▁ettiler
▁çalışma
▁hissetti
andı
▁Yal
▁çünkü
erik
▁duygu
▁ücret
▁doldur
▁Telefon
▁kaza
▁çö
▁Herke
▁Sonunda
▁arabası
atçı
erkez
▁Bazen
▁çekti
▁isteye
▁yumurta
▁yemeğini
dra
ayda
▁201
▁rapor
▁zeki
▁neler
▁Jackson
ker
▁Mas
▁renk
▁kibar
▁gerekli
▁popüler
▁am
▁Küçük
▁Parti
ört
▁İk
▁boğ
matik
▁İtal
▁kural
ate
diven
▁durumda
▁sabırsız
▁sol
balık
lerinde
▁güvenli
meyiz
siyle
▁dokun
▁geçin
▁okuya
▁futbol
▁istekli
▁şeh
▁yarı
▁Birisi
▁kendimi
▁yapıyorum
▁yay
▁fikirde
▁sevmiyor
▁duyuyorum
▁saldır
▁Tatoeba
▁sahiptir
▁nedeniyle
▁Sab
▁Yer
▁hapis
▁almayı
▁etkilen
▁Avrupa
▁yapıla
▁Almanya
▁kişidir
▁Rus
▁üye
▁kayn
▁ceket
fes
andev
▁inşa
alıyor
▁yarış
▁Yalnız
▁biliyoruz
lerce
▁Önce
▁Öyle
kinden
▁Bundan
▁bilmediğini
▁bilet
▁kamer
▁arabayı
▁geçirdim
▁Öz
gram
▁Söz
▁not
▁hatırlaya
▁Bizi
▁şaka
▁Güneş
▁kaldır
▁kütüph
▁çocuğu
▁mantık
▁odasında
▁çalışmaya
▁ayır
▁emek
▁taşın
ğin
▁mev
▁kalan
▁yiyor
▁yıldı
▁Dışarı
▁verecek
▁edeceğini
derken
biliriz
▁sıkıcı
▁beyzbol
▁dile
▁kızı
lanmış
▁adamı
▁sekiz
▁araştır
▁Kanadalı
ığ
mada
▁kaçtı
▁elinden
▁olmaktan
▁sırasında
▁verebilir
▁Savaş
▁merkez
eder
▁vurdu
▁yanıt
▁getirdi
▁Hat
▁alın
▁Zaten
▁okumak
▁uyuyor
oyu
▁Ya
▁öptü
▁ettik
▁anlattı
irin
▁Pro
▁zayıf
▁korkut
▁oynamak
▁yılında
taki
▁Bah
▁ülk
mezdi
▁Doğr
▁kağı
▁veya
▁çoğu
▁öğrenciler
oya
▁30
▁ceza
lamayı
▁deniz
▁tuttu
▁güvende
ert
mama
▁Sık
▁deney
▁duydu
▁oynuyor
pa
iden
▁Kedi
▁sert
▁gizli
larınız
▁izliyor
▁zamanım
ia
▁Ca
▁bık
▁komş
▁yedim
▁Birleş
▁kıskan
▁mısınız
yeyi
▁Hey
▁Yaz
▁olmayan
▁hoşlanır
id
ite
▁buz
▁ruh
▁sahibi
▁kapattı
▁Yol
medin
▁Sence
▁imkan
▁beklen
▁yalnızca
üya
▁Paris
▁basit
▁çabuk
▁Bunlar
alt
▁keş
lektr
▁edebil
gen
kar
▁Kom
▁Kötü
▁giyin
▁resmi
▁sahib
▁tatil
▁Devlet
▁isterim
▁mektubu
▁olmasına
▁etmedim
▁partiye
000
▁Mek
▁düğ
▁sandal
▁ihtiyaç
of
▁it
▁Pazar
▁Yemek
▁kanıt
▁görmez
▁bulundu
▁aşk
▁Park
▁bilin
▁karanlık
▁hissettim
▁inanıyorum
▁Lon
▁New
▁kra
▁çekici
emiyorum
▁kimsenin
tüm
▁mik
ormal
▁yurt
▁suçlu
▁verin
▁şeyden
▁şüphelen
▁arkadaşlar
▁hoşlanıyor
ılan
▁oynaya
▁inanıyor
▁olduğumuzu
▁Gel
▁içmek
▁Gerçek
▁yıldız
▁sevdiğim
▁kalacağım
dek
▁of
▁Güzel
▁yazar
▁zamanlar
▁bağır
▁bebek
▁Dik
▁dük
▁geleceğini
tika
▁izledi
▁sormak
▁alışkın
▁görmedi
▁onlarla
▁yaşadığını
tun
▁Pat
▁Sizi
üyorum
▁kulak
▁Çalış
▁avukat
▁tırman
▁uzakta
maktadır
▁olabileceğini
ime
▁Me
anta
lilik
▁ucuz
▁iptal
▁milyon
▁ez
ebil
▁Kur
▁zam
▁işim
▁yolc
▁kalem
uç
ates
▁bahse
lanıyor
▁ikinci
▁yardıma
leti
▁mavi
▁hafif
▁üstünde
▁tanıyorum
meme
lendi
▁iddi
▁sefer
▁Londra
▁Kı
▁dağ
▁Köpek
▁bıçak
▁fayda
▁yoğun
▁olduğunda
▁randev
▁yaşaya
▁önümüzdeki
zım
▁Den
▁verici
▁gönderdi
tre
ğım
▁kem
▁çor
tırdı
▁bilim
▁Amerikalı
!"
dviç
▁dah
▁mar
liye
▁aşırı
▁banka
▁hayır
▁gazete
▁makine
▁Birleşik
▁yapmadım
▁düşündüğüm
ıyla
▁nok
▁oğl
▁suyu
▁Almanca
▁ediyorsun
▁kaybettim
▁istediğimi
▁bağım
meliydi
▁evlendi
▁başlıyor
ipar
üzdan
▁koca
acağını
▁mutluyum
▁kr
▁Fil
▁Kal
larca
▁cadde
▁odada
▁Toplantı
▁beklemek
endi
leyi
dunuz
▁karı
ipariş
▁niyet
▁ortaya
ladığını
ni
▁Müz
liydi
▁şiddet
▁yatakta
ğe
▁sav
▁çıl
▁Adam
▁Geri
emiyor
▁ekmek
▁gitmem
▁sevmez
mini
▁Kay
▁kış
▁tuz
leyin
▁oğlu
olf
olon
▁Hak
▁kop
▁utan
▁kamyon
▁Şimdiye
▁olacağız
▁zamandır
▁pla
düğün
▁kapa
ceğine
▁çağır
▁annesi
▁seçene
▁3
▁he
▁ip
▁aya
madın
eceğimi
▁yaparım
▁İspanyol
▁arkasında
har
▁başar
▁filmi
▁arkadaşın
▁görebilir
▁söylemeyi
▁yapabilirim
erim
▁Tak
▁tük
▁piyano
▁verdin
▁gerekmiyor
ko
irmi
stik
▁kesin
layabilir
▁kullanabilir
▁üzere
▁şüphe
▁sorumlu
▁tur
ınızı
▁fiyat
▁meyve
▁odaya
▁paraya
▁yaptığımı
▁Kesinlikle
▁istemiyordu
▁söyleyeceğim
sat
kyüz
▁Yaşlı
▁tatlı
▁giderim
▁Birlikte
ton
vat
▁Bak
▁dan
▁süp
lüman
▁Açık
▁Japonca
▁günleri
▁sorunun
▁yapmanı
▁şarkıyı
ayan
▁Doğ
▁baba
▁etmem
▁varsa
▁Genellikle
yu
luluk
▁mıydı
▁sebep
▁gittiğ
▁hayran
▁muydun
▁sordum
omuz
▁Müs
▁gergin
▁dünyanın
▁olacaksın
▁has
dılar
▁imza
▁sona
▁imkansız
▁ah
aket
▁hiz
▁rast
lığını
▁ancak
muyorum
▁saniye
▁gitmesine
▁arasındaki
▁söylemedin
▁cina
▁lise
▁Esper
▁karısı
▁hatırlıyor
aydı
▁ışık
memizi
▁Diğer
mektedir
▁Ebeveyn
▁Ko
▁Rom
kiler
▁Allah
▁Yeter
▁ayında
▁hepsini
rin
▁doğdu
▁gürültü
▁öldürdü
▁Müslüman
▁Bilgi
▁Kitap
mıyoruz
▁teslim
amız
eyle
▁dost
▁banyo
▁evinde
▁duyuyor
▁yapamaz
▁arıyorum
▁yaşar
▁ikiniz
▁sandviç
▁etrafında
eb
ayet
▁derin
▁sürer
▁patron
▁kimseyi
▁Ve
▁Saç
▁nehir
▁özgür
▁Dikkat
▁berbat
▁takdir
▁yakaladı
▁idi
▁yasa
üb
onom
priz
rika
▁hayatım
▁Herkesin
üme
lemi
▁annem
▁mezun
▁okudu
layacak
▁Otobüs
▁arabam
▁sürekli
▁ödevini
bileceğimi
▁istiyorsan
meyin
▁York
▁korku
imizden
▁yapamam
biliyorum
▁sanıyordum
dip
▁dayan
▁önemlidir
su
uru
stan
üydü
▁planladığını
zet
tarı
tına
▁dönüş
▁görür
▁yazık
▁etmesi
▁yapılması
▁düşünmedim
ali
dyo
▁Ün
▁ham
ikola
▁isim
▁boylu
▁güldü
▁Esperant
▁gerekiyordu
ade
emiz
▁düşür
▁koştu
▁hayatı
▁cesaret
▁Ail
▁rüya
▁emekli
meliydin
▁anlıyorum
▁insanları
▁düşünüyordu
▁hissettiğini
▁Tür
▁Yat
▁otob
▁salon
▁işaret
▁göstere
▁sağlıklı
▁hatırlıyorum
tere
▁Sır
▁Tar
dukça
▁içti
▁Burası
▁benzer
▁değişik
▁herkese
bah
▁cez
▁sine
üyordu
▁budur
fe
go
maş
haba
▁Pek
▁Gece
▁Plan
▁niye
▁yönet
▁yakışık
ranç
üdür
▁Haz
▁Kit
▁sey
▁ağrı
▁oyunu
▁sesle
▁Kendini
▁sakınca
dit
sten
▁Ann
▁lez
▁kalma
▁orman
▁ailesi
▁hapish
▁paylaş
▁trafik
▁eşya
erikan
▁açıkça
▁kendisi
▁söyledik
▁yapmadığını
duğu
▁Sağ
▁ağz
▁Evde
▁Hadi
▁ilaç
enekli
▁Hemen
▁okuyor
▁kalıyor
▁okumayı
▁herkesin
▁sevindim
▁hastaneye
▁test
▁olsam
▁redde
eceksin
▁atıyor
▁düzelt
▁yaklaş
▁olduğun
▁babasının
▁Sak
▁ele
irler
▁Jane
▁bebe
▁boşa
▁öfke
▁Tekrar
▁ilişki
▁gelmesini
▁yaşındayken
ie
üle
eşit
üzgar
▁işten
▁Fransa
▁veriyorum
▁öğretmeni
saf
▁10
▁ödü
▁şok
yecek
▁Genç
▁hızla
▁olman
▁sürpriz
▁çalıştığını
▁yazı
▁giydi
asından
▁Oldukça
▁diz
▁neye
▁Benden
▁şişman
▁kalmayı
▁yapmanın
tör
▁2013
▁oluş
▁Tamam
larıyla
▁Kır
▁Kadın
▁affet
▁indir
▁çalar
▁pencere
▁yüzmeye
▁çalıyor
▁giderken
▁öldürüldü
indi
▁ince
▁okudum
▁bakıyor
▁Amerikan
▁umurumda
▁çalışmıyor
▁düşünüyordum
▁min
▁iddia
▁oynar
▁mutsuz
▁uyandır
▁gitmesini
ja
ydık
▁rek
▁sem
alığı
ereyi
▁istif
▁Senden
▁giyiyor
▁yetenekli
▁por
lukla
▁Sını
▁kira
▁Doğru
▁masum
▁derhal
▁götürdü
▁Onlardan
orm
ukarı
▁başv
▁uygu
saydım
▁Acele
▁endişe
▁sipariş
▁olduklarını
▁sevmediğini
ati
lığa
▁Ber
▁kül
▁Hayır
▁evini
▁kayıp
memiştim
▁anlıyor
▁iyisini
▁bal
▁program
▁görüyorum
▁heyecanlı
▁yemeğinden
uka
cade
dını
üstü
▁ata
▁giriş
ikolata
▁geçmiş
▁unuttu
▁okuldan
▁şarkıcı
▁konuşmam
▁mantıklı
▁saatlere
▁yetiştir
▁hatırlamıyorum
cam
▁kuz
▁giys
▁çala
▁canlı
▁yirmi
▁konuştum
stı
▁edile
▁uyuya
▁Sigara
▁gittin
▁etmeyecek
▁görmezden
ayım
ürüz
▁ann
▁adil
▁alda
▁dışı
▁istek
▁neyin
▁arabayla
▁onlardan
aberi
▁kart
▁Sabah
▁yüksel
▁korkmuş
▁oturuyor
▁hastanede
▁At
▁Pa
isel
▁Din
sanın
▁Köpeğ
▁gelme
▁normal
▁Buradan
▁yaralan
▁olmayacağını
lüğü
duğum
tığım
▁uçak
▁sınır
▁tasar
▁başlar
▁dondur
▁duymak
▁lezzet
▁sevimli
▁görmüyor
▁buradayım
▁inanılmaz
▁Af
amıyor
▁daire
▁tehdit
▁olsaydı
▁Esperanto
▁yapmayacağını
▁açı
▁tanıştı
▁davrandı
ğim
şem
▁aldık
lektrik
▁hizmet
▁Hayatım
▁sanırım
▁Buradaki
▁geldiğinde
Ben
mıştır
▁evden
▁nefes
abilirim
▁yatmaya
▁söylediğim
▁Ban
▁alk
anlar
ledim
▁proj
▁şişe
▁kolayca
▁Bilgisay
▁yakışıklı
▁kalacaksın
urdu
iktir
▁olun
▁çevr
▁giden
▁kalktı
▁yürüyüşe
▁yüzünden
▁sakıncası
Tom
yal
▁Ku
▁edemem
▁yerinde
üşe
▁güc
▁sam
▁Aynı
▁Hala
▁golf
▁sarı
▁elini
▁neydi
▁veriyor
▁özlüyor
▁öğrendim
erm
ima
▁bat
▁cep
▁azından
taj
▁Ch
ımın
▁dök
tuğunu
▁bulmaya
▁İspanyolca
▁Fransızcayı
iği
▁İslam
▁problem
▁söylendi
▁toplantıya
aze
lin
nek
redi
ğına
▁hariç
▁İçeri
▁uyanık
ceğinden
▁bekledi
▁hayatını
▁alay
▁evin
ihayet
lıktan
▁utang
▁çözüm
▁ayrıntı
▁kullanıyor
işan
▁ort
▁ışı
abiye
▁Evet
▁eğil
▁Hafta
▁almam
▁fakir
▁karma
▁Bizimle
▁karıştır
best
▁Bab
acağız
seydim
▁düşük
▁parmak
▁önerdi
▁gitmedi
▁sinirli
▁bıraktım
▁tanışmak
▁Penc
miyoruz
▁düşman
▁hırsız
▁almadım
▁aldığını
▁restoran
▁gideceğini
▁söylüyorsun
▁kek
▁ölç
▁Peki
▁yana
▁kırdı
▁durdura
▁oynamayı
▁hoşlanmıyorum
▁yu
izza
▁ağa
▁Kims
▁Yanlış
▁dersin
▁eğitim
▁kaldık
▁vermeye
▁Li
▁sebe
▁vide
düğünde
▁Kapıyı
▁fırsat
▁mücade
▁biriyle
öne
▁De
sanız
▁iler
▁sist
zersiz
▁dokuz
lerimiz
▁yetene
▁Öğrenc
▁gitmesi
▁Üniversi
▁İngiltere
bo
lattı
layın
▁ener
▁çoğun
gzersiz
▁kalmaya
▁kişinin
▁utangaç
▁sevdiğin
▁yaralandı
▁j
bel
ita
lili
▁Rob
langı
▁kere
▁kest
▁kavga
▁kesti
▁yorum
antolon
▁Birbir
▁izlemek
▁parçası
▁tutmaya
▁olmadığı
▁tanıştım
▁vermeyecek
▁düşünmüyorum
▁Sev
▁yeş
ternet
▁Endiş
▁gönül
▁kayak
▁muydu
▁soruyu
▁kişiydi
▁gerektiğ
▁inanmıyorum
▁çalışacağım
▁vermeyeceğim
▁fl
▁işte
▁sesi
ketbol
▁profes
▁samimi
▁zamana
larımızı
layacağım
▁bitirmek
▁gidebilir
mede
▁küç
tıldı
▁lazım
▁ekonom
▁miktar
▁odasına
▁serbest
▁ayrılmak
▁konuştuğunu
▁Et
▁Ali
▁Kas
▁dövüş
▁taksi
▁sandalye
▁arkadaşlarım
rü
ladın
meyen
▁acil
▁okur
▁yola
▁duyar
▁ileri
▁yukarı
▁ediyoruz
..
uc
ğren
▁hük
▁pil
▁Ayak
dığımız
▁gördük
▁kurtul
▁deneyim
▁haftada
▁Can
▁köy
▁muh
lıkta
▁Çoğu
▁Okula
▁kağıt
▁sabır
▁ikimiz
umartesi
▁cinayet
▁sorular
▁şaşırdım
▁gelebilir
▁şaşırtıcı
▁değiştirdi
▁Önümüzdeki
zil
ayır
teye
▁göl
▁Kısa
▁kıya
▁maaş
▁teda
▁mıyım
▁dışına
▁katıldı
▁istersen
zu
▁Ky
▁sene
▁çağr
ılacak
ındaki
▁Görün
▁havuz
▁içecek
▁kravat
▁öğrendi
▁kayboldu
▁AB
▁gı
▁Yıl
▁pas
inize
landa
▁bozuk
▁dükkan
▁sensin
▁Yapacak
▁kullanır
▁Sah
▁Ses
▁kör
▁şansı
▁Arabam
▁altına
▁gözleri
▁yapalım
▁etmekten
▁olabilirim
▁doğal
▁kopya
▁buldun
▁iyiydi
▁meşgulüm
▁telefonu
dem
sap
luğu
▁adr
▁peş
areti
liyet
▁Oyun
▁depr
▁yedin
▁zehir
▁parkta
▁yaşına
▁dönecek
▁masanın
▁istersin
üncü
▁Cev
posta
▁grup
▁kili
enecek
mezdim
▁gömle
▁içine
▁çevre
▁minnet
▁şaşkın
▁geliştir
▁yaparken
yat
▁bi
ısır
▁göze
▁list
▁bağış
▁boşan
▁oyunc
▁planı
▁konser
▁fikrini
▁verdiği
Ne
lip
ülü
▁dir
çiler
▁tela
▁çaba
lemeye
▁geniş
▁düşünür
▁geçirmek
▁Öğrenciler
▁birbirlerine
kâ
▁neh
ladık
▁kaba
▁yüze
▁genel
▁dönmek
▁Birinin
▁konuşan
▁satranç
▁Gü
▁İh
ceki
▁Jim
▁duş
▁nüf
▁çığ
luyum
▁geldin
▁gelmez
▁ödemek
▁sınıfta
▁çiçekler
▁şaşırmış
▁güvenilir
▁istasyona
▁Yor
▁mate
▁cüzdan
▁taşındı
▁öğretti
abilirsin
laşıkları
▁havaalan
▁mücadele
▁öldürmek
▁Ba
esiz
eyif
▁ABD
▁sos
▁vat
ilmiş
▁fiya
▁Düşün
▁komşu
▁yasak
▁diledi
▁içiyor
▁Şirket
ebilirim
larınızı
▁sıkıntı
▁çıkıyor
▁evlenmek
▁söyleyen
▁Anah
▁acık
▁risk
▁katta
▁ortak
▁ayakta
▁duydun
▁yemeyi
▁kullana
▁anlamına
▁hazırlan
▁söylemem
▁etmelisin
▁kitapları
▁çalışmayı
▁Em
▁uyum
▁Cadde
▁bağlı
▁edici
▁seçim
▁aniden
▁istifa
malıydım
▁açıklama
▁politika
▁partisine
▁tanıdığım
▁söylediler
ikâ
▁Beş
▁Başkan
▁adamın
▁borçlu
▁büyüdü
▁etkile
▁başladım
▁kurabiye
amp
obi
sul
ucak
lıklı
▁bilen
▁mıyız
▁selam
▁çeşit
▁Nereye
▁durumu
abileceğ
▁partide
▁alıyorum
▁gidiyoruz
▁insanlara
▁ilgileniyor
▁görünmüyorsun
yar
▁dem
▁kamp
▁olay
▁ürün
▁sebze
▁uzman
▁günlerde
▁kalabalık
▁sorunları
▁Devletleri
▁söyleyemem
ch
otor
sadü
ılda
▁ayı
▁bec
▁gec
▁sön
lığın
ımdan
▁üret
▁keyif
▁fikrin
▁yürüye
▁önceden
▁zamanımız
▁çalışıyordu
lep
▁fe
takal
▁Uçak
▁araç
▁iğren
▁kaçta
▁odası
▁almadı
▁birisi
▁ülkede
▁verildi
▁kolaydır
▁pantolon
▁olmayabilir
▁Eğ
▁gru
▁asker
▁Harika
▁uykulu
▁çılgın
▁etmeyin
▁davranıyor
mar
olab
▁Kuz
luluğ
▁Poli
▁ağac
▁dola
▁inti
▁uğraş
▁bizden
▁etmemi
▁üstüne
▁beraber
▁bitirdi
▁elimden
yaş
şun
yalı
▁sözc
▁oğlan
▁sanat
▁bakmak
▁hazırım
▁oyuncak
▁gelmiyor
ii
▁ı
sör
amış
▁Kor
▁ölü
Hayır
lamış
mazdı
ratik
ılmak
▁yapmış
uralarda
▁denemek
▁isteksiz
▁çikolata
▁İstasyon
▁cezalandır
▁muz
▁part
▁yeşil
▁aramak
▁olabil
▁zorluk
▁edilmiş
▁yaşayan
▁davranış
▁hakkımda
▁olmalıyım
dr
şi
bur
nik
▁Bre
▁Tav
▁tip
layan
▁kalp
▁Mısır
▁koltuk
▁düşünmek
▁karmaşık
teri
▁hes
▁şar
dınız
▁tema
▁eksik
▁ısrar
▁gözlük
düğünden
▁edersin
▁eğitimi
▁edebilirim
uzur
▁başa
▁mahk
▁bıktım
▁gülümsedi
▁arayacağım
▁oturuyordu
▁bö
tici
▁Soğ
▁fat
ımıza
▁dura
▁gemi
▁bindi
▁nokta
▁saçma
▁çanta
lıyordu
▁edelim
▁geldiği
▁İtalyan
▁etmiyorum
▁çalışıyoruz
asız
▁ödül
▁üste
▁Şarkı
▁çoktan
▁çocukken
▁gerektiği
▁alışverişe
avul
eğini
▁Robert
▁başını
▁iletiş
▁sevdiği
▁seçenek
▁dışarıya
▁yemeğine
▁fazlasını
▁gerçekleş
▁yapmalıyız
cut
bini
ıdır
laması
▁yayın
▁çıkma
▁kızdır
▁yazdım
edersiniz
▁katılmak
▁anlamıyor
▁İnsanların
süz
ıza
▁üş
▁Fır
▁Sat
saydı
▁Hast
▁İhti
▁kurdu
▁savun
▁yürür
▁Brezil
▁herkesi
▁ağlamaya
▁sinemaya
▁yaptığına
do
sü
insel
tiniz
▁Hazır
▁altın
▁diler
▁kanep
▁yerim
▁anlata
▁gömlek
▁sonsuz
▁kişisel
▁düşündür
▁zamandan
lamadığını
▁dünyadaki
▁söylediğin
▁karşılaştım
▁planlıyorum
▁Du
ğında
▁bina
▁tuta
▁misaf
▁pizza
melidir
▁içmeyi
▁kazanmak
▁şüpheliyim
▁değiştirmek
▁sun
▁ısı
bette
▁kans
▁kuru
maları
▁cesur
▁zordu
▁otelde
▁parlak
▁yağıyor
▁yapmayacak
▁Boş
▁müş
▁onay
▁tere
▁Erken
▁gündür
▁ilgisi
▁saçını
▁sözlük
▁İhtiya
▁şeydir
miyordum
▁değişti
▁giysiler
▁konuştuk
▁yolculuk
▁matematik
▁konuşmuyor
▁Kol
arlar
seydi
landım
▁geçer
▁kirli
▁pasta
▁Patron
▁sürdür
▁alışkan
▁ihtimal
▁parasını
▁kalacağız
▁Televizyon
▁yapmayacağım
ruk
üse
▁tok
▁bela
▁görme
▁miydi
▁gözden
▁adamdır
▁istemez
▁yapacağız
▁çalışıyorsun
ing
▁ir
▁Ama
▁tit
dolab
▁ısır
▁Kyoto
▁posta
▁yedik
▁cevabı
▁haberi
▁korumak
▁çalışan
▁egzersiz
▁Gaz
indeki
▁inana
▁iğrenç
▁kıskanç
▁görüşürüz
sele
lanır
luyor
raman
▁Ekim
▁başı
▁geze
▁peyn
▁yöne
▁Doğum
▁bölge
▁gidip
▁Çince
▁sürücü
▁verdik
▁gönüllü
▁sahibim
▁vermeyi
▁kardeşin
▁kullandı
▁gözlerini
▁yaşıyordu
ku
▁Ah
▁Aff
▁def
▁fen
maşır
tiğim
▁üzül
langıç
▁nişan
▁odayı
▁yolda
▁sizinle
▁yapmana
▁açıkladı
mayacaksın
▁basketbol
▁geleceğim
abileceğini
ike
▁cen
▁Arab
▁serv
▁Mektu
▁barış
▁edeceğiz
▁gitmeden
br
▁Ra
▁Sı
ramı
umara
laştır
ımızda
▁yılda
malıdır
▁sesini
▁isteyen
lanıyorum
▁öğrenmeye
wa
araj
▁dua
irkin
sıdır
▁Alice
▁flört
▁konuyu
▁insanın
▁yapmıyor
ley
▁Gi
▁Sonuç
▁etmen
▁günün
▁Gitmek
diğimizi
▁yapmama
▁Yaklaşık
oo
vik
▁ap
anet
▁2013'
▁Hasta
▁Mutlu
▁hatası
▁tembel
angisini
▁dünyada
▁kalmadı
▁büyüktür
▁yaptığın
▁öğrencisi
▁Fransızcada
Bu
mür
▁Öl
▁Dil
▁dek
▁saf
yacak
ıplak
▁Yiye
hteşem
▁çekin
▁işleri
▁umursa
▁yanına
▁Hepiniz
▁anlamak
▁memnunum
▁gerekirdi
▁gördüğünü
0'
Evet
lete
▁İşe
▁adın
▁işin
ermark
▁algın
▁huzur
▁kredi
▁liste
▁uyudu
▁sevdim
▁sınavı
▁tesadü
▁uzattı
▁çığlık
▁eleştir
▁çabucak
▁İstediğin
lıp
lede
ümet
▁Res
▁Ste
▁akr
isyon
oloji
▁okuy
▁iyilik
▁katıla
▁yolunu
▁döneceğim
▁göründüğü
▁yapıyordu
▁bl
▁Sür
▁dar
▁köş
▁tedavi
▁yaygın
▁anlaşma
▁görmeyi
▁nihayet
▁umutsuz
▁bitirdim
▁yaptığım
▁olmadığımı
cım
üğü
▁met
▁Arap
▁Bill
lerdir
▁Yaban
▁belli
▁karak
▁kulüb
▁tıraş
▁bulunu
▁günlük
▁hiçbiri
▁anahtarı
▁yapabiliriz
aki
iğe
jik
omet
▁Buz
▁Kaf
▁ilg
▁suy
dildi
usunu
▁sırt
imizin
liğini
otosik
▁Bayan
▁akıcı
▁radyo
▁edemez
▁duruyor
▁intihar
▁özellikle
▁toplantıda
▁yapmalısın
dy
▁â
▁Ye
▁del
▁çiğ
▁kahv
▁odan
▁bölüm
▁izler
▁Şehir
▁Afrika
▁Başarı
▁bilgil
▁ettiği
▁teşvik
abiliriz
▁nedenle
▁suçladı
▁gittiler
▁hastalık
▁numarasını
▁tutuklandı
▁tanımıyorum
etti
▁Dur
iminde
▁paket
▁ödeye
malıydı
▁aradım
▁çarptı
▁başlamak
▁kazanacağını
tti
veç
▁Aşk
▁Kan
▁çöp
ıldım
▁Film
cağıma
yimser
▁öneri
▁alması
▁atladı
▁eskiden
▁kokuyor
▁sanatçı
▁çekiyor
▁giyiyordu
▁edemiyorum
▁çoğunlukla
▁söylediğimi
▁Yür
▁Karl
▁kime
▁odam
▁öpüc
▁treni
▁başken
▁arabaya
bileceğim
▁kitaplar
▁seviyorsun
▁şüpheleniyorum
hi
▁Bob
▁Tab
▁duv
▁yem
ohbet
▁Kaza
▁içme
▁siya
▁uçuş
▁Soğuk
▁evinin
▁gözyaş
▁miydin
▁rüzgar
▁İtalya
▁odasını
▁ücretsiz
▁hissettir
▁olacaktır
▁olabileceğ
▁üniversiteye
dana
ışın
▁diyor
▁sandım
▁uykuya
uşturucu
▁Bununla
▁kıyafet
▁derecede
▁düşündün
▁sessizce
for
ğan
▁İz
abet
seniz
▁eşit
▁kısm
▁Kimin
▁Sınıf
lanacak
▁Derhal
▁mevcut
▁Sizinle
▁başardı
▁gibidir
▁gördüğü
▁veremem
▁durdurdu
▁lezzetli
▁merdiven
▁yapıyoruz
▁yapacaksın
bon
iste
izik
taat
üyle
▁Bar
▁iti
▁nak
▁Elim
düğüne
ınıyor
▁Aptal
▁Müzik
▁bulut
▁dolara
▁üçüncü
▁Merhaba
▁edemedi
▁gittikçe
▁birbirlerini
ala
nut
suna
▁Per
▁Zor
düğümü
▁Durum
▁hesap
▁sıkış
▁yolcu
▁kaynak
▁polise
▁uğramış
▁gerektir
▁hoşlanmaz
▁konuşması
▁bekliyoruz
▁görmüyorum
▁w
gör
las
▁burn
▁dağı
▁indi
▁mola
▁Maria
▁yağar
larımın
▁keşfet
ıldığını
▁resmini
▁oyuncusu
▁portakal
▁kendisine
▁birbirimizi
▁göründüğünü
▁söylediğine
▁zorundaydım
▁çocuklarını
gaj
sef
▁Uç
irdi
lata
▁İşi
▁Baba
▁duvar
▁küçüm
▁lider
▁Yapmak
▁gökyüz
▁kamera
▁numara
▁sevgil
▁İkimiz
▁ormanda
▁ellerini
▁verdiler
▁etmeliyiz
▁gerekecek
▁göreceğim
▁yakalandı
▁eh
▁Gar
▁ceb
▁kür
irinç
▁kara
▁kent
▁neyi
▁Sınav
▁mahal
▁saati
▁yarım
▁Sessiz
▁kültür
▁çirkin
▁öfkeli
▁bununla
▁düzenli
▁isteyip
▁sorunum
▁bırakmak
▁kahraman
▁bisikleti
▁değişiklik
yip
unan
▁mor
▁kayde
▁müsün
▁tutar
üyorsun
▁makale
▁oynadı
▁patates
▁saldırı
▁yararlı
▁dondurma
▁restoranda
▁üstesinden
sür
ücu
▁Eş
▁Ça
ağın
dere
▁Sil
▁eti
▁reh
istan
▁aşçı
▁kana
▁örnek
▁eskisi
▁yarısı
▁çoğunu
▁bağımlı
▁bırakma
▁şehirde
▁duymadım
▁elektrik
▁bilmiyoruz
book
oför
ünüz
▁Fav
▁Gül
▁Kuş
▁Mil
▁öle
▁koya
▁Ailem
▁gelip
▁kaçın
▁Yaptığ
▁alırım
▁yatağa
▁yazmak
▁özleye
▁izledim
▁karışık
▁yağacak
▁kaldırdı
▁konuştun
▁pencereden
gü
mit
▁kus
▁tor
▁hede
▁kale
lamadı
memize
▁Karım
▁bacak
▁gözle
▁iyiyim
▁sonuna
▁uğradı
▁kazanır
▁biriktir
▁vermedim
▁ilgilendir
onu
▁Ül
▁Kat
manız
yonel
▁Fark
cebook
▁Bebek
▁kilis
▁muyum
▁müdür
▁video
▁yerel
▁adında
▁kafası
▁okumaya
▁yaşadım
▁şeyimiz
▁Kahvaltı
▁geldiğin
▁geçirdik
cın
▁Re
keti
umun
▁100
▁Cez
▁fırsa
▁İşler
▁ısmar
▁Favori
▁kurşun
▁oyuncu
▁pratik
▁değerli
▁dilerim
▁yalancı
▁yapıldı
▁Facebook
▁doldurdu
▁Tr
teki
▁eki
fendi
ulmuş
▁moda
▁tadı
▁kaybe
▁yargı
▁bilmem
▁olurum
▁ulaştı
▁yaraya
▁yardımı
▁çevirdi
▁öldüğünü
▁ortasında
▁olmadığından
dine
kiye
▁Çev
▁yüzü
ılması
▁ameli
▁arama
▁belki
▁işler
▁Kendin
▁saatte
▁istedin
▁yazmayı
▁babasına
▁bağlantı
▁muhteşem
▁annesinin
▁gerekirse
▁yardımına
ulur
▁form
▁kula
▁saçı
miştim
▁Kahve
▁bakış
▁danış
▁dolaş
▁çekil
▁söyley
▁çıplak
▁Anahtar
▁annesine
▁ediyorlar
▁kadarıyla
▁pencereyi
▁edebileceğini
aktan
▁Ateş
▁post
sansör
▁Kazan
▁hapse
▁okuma
▁yenil
dığımda
▁birlik
▁kararı
▁müziği
lerinizi
▁ağrıyor
▁yüzmeyi
▁zamanki
▁Brezilya
▁dinlemek
▁Yeterince
hur
osu
▁Sh
▁Ter
veren
▁gezi
ğından
▁ayağa
▁günüm
▁baktım
▁kandır
▁keskin
▁masaya
▁mağaza
▁yıldan
▁meşguldü
▁mutfakta
▁nedenini
▁zorundaydı
▁birbirleriyle
del
▁Os
resi
▁200
▁Kam
▁bol
▁pis
▁cese
▁gücü
alesef
▁parma
▁yatır
▁Kahire
▁Kitabı
▁anlamı
eceğinden
▁değiller
▁etmeliyim
▁göstermek
▁olacağına
▁tarafında
▁yapacağına
▁yapılacağını
▁Ja
emez
▁Yum
▁kuy
▁müh
▁pan
imini
▁Türk
▁vakt
▁Balık
▁itaat
▁sevdi
▁kalmış
▁kapıya
▁yüzünü
diğimden
▁Yabancı
▁bahçede
▁halinde
▁kitabın
▁yorgunum
▁umuyordum
▁gidiyorsun
▁yapmalıyım
nde
ğine
▁Mac
▁Çiç
arası
masız
▁Mike
▁erte
▁Yunan
▁temel
▁yağdı
▁yemin
▁yüzde
▁kızlar
▁birinci
▁ettiğim
▁gitmedim
▁yıllardır
▁çocukların
▁bulaşıkları
▁öğreniyorum
âr
mat
arat
ayir
▁Pas
▁bom
▁neş
▁sığ
▁Soru
▁kırk
▁mevs
▁satı
▁Fiyat
▁alkol
▁aldığı
▁edilir
▁kimdir
▁olmanı
▁peynir
▁sohbet
▁tarihi
▁Cezayir
▁istedik
▁takıyor
▁söyleyeceğini
zi
fan
.000
tmak
▁Seç
▁Sin
▁hır
▁Komş
▁evet
▁manz
▁uyur
lüğünü
▁Bilet
▁Sıcak
▁olanı
▁saklan
▁sürece
▁doğruyu
▁kapının
▁olmamız
▁geçmeden
▁telefonda
▁çaldığını
▁uyuşturucu
▁bilmiyorsun
▁yapabilirsin
ger
ruf
apor
obil
dirdi
ilere
▁bahç
▁ofis
▁uyuy
leyici
mamızı
▁Oğlum
▁Silah
▁dalga
▁dilim
▁yumuş
diğimde
ladılar
▁geldik
▁koltuğ
lıyorsun
▁bağırdı
▁fırtına
▁gençken
▁hastane
▁tarzını
▁gitmiyor
▁tehlikede
▁Affedersiniz
▁hissetmiyorum
▁hoşlanmadığını
▁Şi
▁Fik
▁bıç
▁köt
▁Otur
▁bast
▁fırça
▁oğlum
▁yüzme
leriniz
▁katlan
▁raporu
▁yetişkin
▁şiddetli
▁yapmaması
▁insanlarla
▁konuşmaktan
yem
▁La
ıkra
▁ast
▁ica
▁maç
▁pik
▁web
▁kova
imizde
liyeti
▁gazet
▁sattı
diğinin
memişti
▁Futbol
▁fatura
▁inatçı
▁kanser
▁eldiven
▁otobüse
▁miktarda
▁konuşalım
▁istediğimiz
▁söylüyorlar
▁düşünmediğini
▁şe
dern
▁cam
▁fab
▁fav
▁işle
vasyon
▁etkil
▁malze
▁kilise
▁sırada
▁vermez
▁bakalım
▁başkenti
▁düşündüğü
▁kazasında
▁gitmeliyim
▁kalacağını
sil
mith
▁Hav
▁men
▁rol
mamın
tınız
▁Roma
▁âşık
▁Smith
▁koyun
▁midir
▁tepki
▁Öğren
▁altıda
▁gitmiş
▁sözünü
▁Gerçeği
▁aramaya
▁motosik
▁Korkarım
▁dinliyor
▁kullanmak
▁kurtarmak
▁olmalıyız
▁rastladım
▁dikkatlice
▁gelmeyecek
▁yı
abın
emem
▁Kir
▁str
aport
▁kalb
▁onar
bilsem
▁gözük
▁çizgi
▁şoför
▁Mümkün
▁girmek
▁gürült
▁mesele
▁odadan
▁cümleyi
▁göndere
▁iyimser
▁yatıyor
▁yolunda
▁çalıştır
▁istemiyorsun
▁konuşuyorsun
rip
asın
▁Suç
▁şah
annem
liler
umdan
▁etki
▁kafa
▁past
▁tekn
▁yönt
▁Ölüm
▁Önem
ikâyet
lemeyi
▁Deniz
▁bulur
▁Yorgun
▁güçlük
▁tatmin
▁yangın
▁yerini
▁başkanı
▁doluydu
▁gelmeye
▁hapiste
▁yağmaya
▁dediğini
▁kurtardı
▁düşündüğün
▁olabilirdi
▁hoşlanmıyor
öm
ily
akal
▁Diş
▁day
isyen
▁kaça
▁ters
cileri
▁Bisik
▁dergi
▁ışığı
ozisyon
▁bekler
▁itibar
▁kalkar
▁yerden
▁Yiyecek
▁hatalar
▁sabırlı
▁yapılır
▁Maalesef
▁adresini
▁bulamadı
▁yazılmış
▁yemekten
▁öğrendin
▁karşısında
▁vereceğini
▁yapamayacağını
uman
yeni
▁lim
denin
madığı
▁düğün
▁sevme
▁uğrat
▁deprem
▁mektub
▁başında
▁hangisi
▁yazıyor
▁öldürül
▁açıklaya
▁güzeldir
▁inanmıyor
▁profesyonel
▁yapabileceğim
ümüş
▁tör
▁çök
ınıza
larıma
▁ağacı
▁baskı
▁dakik
▁uydur
▁Çocuğ
verengi
▁Stefan
▁vatanda
▁hikayeyi
▁yaparsın
▁geçiriyor
▁kalmasını
▁korkuyordu
▁planlıyorsun
▁düşünüyorsunuz
anne
dışı
ekiz
sika
şire
▁300
▁Man
▁hor
▁sef
▁Hata
▁Paul
▁bölg
▁kaya
▁uzat
ometre
▁Güven
▁Yalan
▁eşlik
▁talep
▁ayrıla
▁hatayı
▁söndür
▁evlilik
▁sürecek
▁bahsetti
▁süpermark
▁istemiyoruz
▁hatırlatıyor
▁söylemeyeceğim
▁ise
▁denir
▁dönem
▁kalın
▁organ
▁taktı
▁geriye
▁Elimden
▁başlama
▁gezegen
▁salladı
▁zamanın
▁çamaşır
▁köpeğini
▁sinirlen
▁kalabilir
▁yapmamızı
▁çalışacak
▁beklemiyordum
▁om
orge
▁Orta
▁tuva
▁adama
▁domuz
▁işine
▁trene
▁Gökyüz
▁fiyatı
▁dinledi
▁gelmesi
▁gitmemi
▁şaşırttı
▁bulamıyorum
▁ebeveynleri
▁Yük
▁Olan
▁Hepsi
▁kenar
bilecek
▁Hayvan
▁randevu
▁tanıdık
▁Bildiğim
▁doğrudur
▁bulacağım
▁kendisini
▁korkuyorum
ov
lerj
▁Hoş
▁Hız
▁kla
▁iken
▁Şans
inceye
lediye
seydin
ündeki
▁amacı
▁dahil
▁inkar
▁kızar
▁ödedi
▁alındı
▁devlet
▁izleye
▁sevmem
▁suçlama
▁arkasına
▁dikkatle
▁otobüsle
▁Endişelen
▁dikkatsiz
▁gideceğiz
▁gitmekten
▁konuşacak
▁çiçekleri
▁Bilgisayar
▁insanlardan
▁İngilizceyi
he
lom
▁Oh
▁öv
amda
esel
▁val
▁Gemi
▁Mate
▁sayf
▁suya
▁tepe
▁Hayal
▁makin
▁yemeye
▁faydası
▁Görünüşe
▁yaşamaya
▁çalışırım
▁hakkındaki
▁öğretmenin
cap
beri
ffuz
vard
▁Dav
▁Mağ
▁Oku
mayan
▁Kral
▁ayda
▁eyle
▁gıda
▁veda
iyatro
▁Karar
▁Kuzey
▁Rusya
▁giyer
▁mobil
▁çekme
▁üyesi
▁Zengin
▁harita
▁sözleş
▁toplan
▁aşağıya
▁Dışarıda
▁arabanın
▁düşünmüş
▁hayvanat
▁problemi
▁tasarruf
▁alacağını
▁sevdiğimi
stık
▁Fak
▁Sal
▁asi
▁atı
▁bür
makla
▁Ders
▁Hika
▁Kate
▁Yine
▁hale
▁kimi
meleri
▁Canım
▁Genel
▁aydır
▁baban
▁canım
▁farkı
▁fıkra
▁koşul
▁tavuk
▁vakti
▁Meryem
▁etmeni
▁gelene
▁sistem
▁Kırmızı
▁Meksika
▁satıyor
▁yürümek
▁kasabada
▁zamanını
▁öneririm
▁engelledi
▁sorunumuz
▁öğreniyor
▁olmadığına
▁endişeliyim
▁Ebeveynlerim
▁tehlikelidir
▁söyleyebilirim
asa
tası
▁Hük
▁pul
▁Emin
▁ordu
▁evlat
▁metre
▁yaktı
▁yarat
▁bebeği
▁bildin
▁sosyal
▁Harvard
▁gizlice
▁kiminle
▁yumuşak
▁konuşmaz
▁kaldığını
▁sorabilir
▁özlüyorum
▁başlıyorum
▁arkadaşının
ry
rım
▁ul
ğünü
▁yav
meniz
▁Bekle
▁kızla
▁Arapça
▁güldür
▁iyisin
▁tutmak
▁uzandı
indistan
▁sonsuza
▁iletişim
▁sigarayı
▁tanımıyor
▁temizledi
▁verdiğini
sk
00'
azi
tey
üyü
ksür
▁Bul
iplom
irsin
▁vücu
▁kayıt
▁yapıp
▁şehri
▁akraba
▁itiraz
▁yalvar
▁Masanın
▁karıştı
▁umuyordu
▁yaptılar
meyeceksin
▁olduğunun
▁hoşlandığını
▁anlayamıyorum
▁düşünmemiştim
▁unutmayacağım
ou
til
ette
liğe
▁Duy
▁umu
lıyım
▁Kala
▁bank
▁cana
▁grub
▁kons
▁usan
▁çatı
▁Amcam
▁bekar
▁kovul
▁kusur
▁paran
▁suçla
▁Konser
▁başara
▁ihanet
▁kişiyi
▁arabada
▁gösteri
▁yakalan
▁çocuğun
ebilirsin
▁yaparsan
mayacağımı
▁kendinden
▁konuşmadı
▁merkezine
▁minnettar
▁düşündüren
▁istiyorlar
▁Değ
▁Mak
▁tıp
▁çap
▁elde
▁elli
▁otom
▁şekl
▁Yaşam
▁kutuyu
▁sözcük
▁düşünme
▁hayalet
▁kaybede
▁ödevimi
▁bekledim
▁yolculuğ
▁borçluyum
▁istasyonda
▁konuşurken
▁olduğunuzu
▁olacağından
▁yapabileceğimi
rem
eyse
post
▁buy
▁Çor
▁öte
ağını
erini
▁dert
▁onda
▁soya
▁Annen
▁bakma
▁bavul
▁hatam
▁kaybı
▁sokak
lerimizi
muyorsun
▁Kendime
▁nasıldı
▁sürüyor
▁gösterir
▁kiliseye
▁diliyorum
▁karşılaştır
imle
▁Koş
▁huy
▁raf
▁sig
abını
▁ekim
▁ölür
▁Devam
▁Değiş
▁Neler
▁gecik
▁görül
▁izlen
▁kalbi
▁tanık
▁yaşta
▁gitmez
▁içmeye
▁okudun
▁uyumak
▁ciddiye
▁olmazdı
▁oluştur
▁çalmayı
▁Dikkatli
▁sıklıkta
▁Arkadaşım
▁anlamadım
▁gönderdim
▁kardeşine
▁değilsiniz
▁söylemelisin
ıt
cin
ony
uyum
üyüm
kinci
lenin
ılıyor
▁Emily
▁Sakin
diyorum
dığınız
▁George
▁havaya
▁inanır
▁hakaret
▁yapılmış
▁üzerinden
▁çocuklarına
bahar
imdir
▁Yaşa
▁plaj
▁Cevap
▁ailem
▁dersi
▁satış
▁yılın
▁karnın
▁olağan
▁önceki
▁Oradaki
▁geçiyor
▁meydana
▁saattir
malısınız
▁gelmeden
▁hediyesi
▁izlemeyi
▁durdurmak
▁ediyordum
▁gördüğümü
uğu
▁Da
ceye
yenin
▁ilan
dektif
liğine
▁yerli
▁ağladı
▁mıydın
lararası
▁Tamamen
▁Yeterli
▁arabamı
▁dönüyor
▁gününde
▁mühendi
▁sahibiz
▁bazıları
▁müzisyen
▁telaffuz
▁yaşamayı
▁yaşıyoruz
▁üniversitede
üsü
ocam
tucu
vvet
▁gem
lamam
▁aday
▁ayar
▁ikiz
▁kola
▁pren
▁şart
▁daldı
▁döner
▁hakkı
▁iyisi
▁kapan
▁sevgi
▁tadını
▁yoksul
malıydın
▁karşıya
▁bağımsız
▁götürmek
▁tartışma
▁kahverengi
▁korktuğunu
▁ihtiyacınız
▁isteyeceğini
▁söyleyebilirsin
baş
olu
illi
▁Kut
▁dam
▁dos
▁tık
▁öfk
duğun
▁bilg
▁hali
▁uzan
dıktan
mazlar
mıştım
▁Asker
▁fizik
▁ağacın
▁dayana
▁denedi
▁hoşuma
▁pirinç
▁şaşırdı
▁şikâyet
▁getirdim
▁internet
▁Hindistan
▁geldiğince
▁gördüğümde
▁Üniversite
▁hapishanede
▁zamankinden
▁'
etr
idir
▁kum
▁çat
liğin
memin
varda
▁iade
▁Bahçe
▁benze
▁köprü
▁tarif
▁vergi
▁yapın
▁çorap
eşekkür
▁ederiz
▁koydum
▁turist
larımdan
▁doktora
▁görelim
▁mobilya
▁saatten
▁kazanacak
▁Çocukların
bileceğinden
▁öğ
uncu
▁ard
cıdır
▁amca
▁azar
▁açar
▁boyu
▁ismi
dikten
▁Osaka
▁kartı
▁parka
▁sempa
▁sorgu
▁tekne
▁temas
▁Trafik
▁silahı
▁vaktim
▁İkinci
▁aldığım
▁oldular
▁umursam
▁yapardı
▁yemedim
▁çalışkan
▁bekliyordu
▁süreceğini
pey
▁Oğl
▁lam
▁Şem
endir
▁Gide
▁icat
▁omuz
mamıza
▁Eğlen
▁hedef
▁hamile
▁konfer
▁mahkum
▁polisi
▁sonucu
▁kişiler
▁otobüst
▁rekabet
▁Ayakkabı
▁haftadır
▁yaratıcı
▁çalıştık
▁hoşlanmam
bileceğimizi
▁kütüphanede
▁olmayacağım
▁ayakkabılarını
On
▁bey
cilik
▁Otel
▁dava
▁belge
▁diplom
▁geride
▁sebebi
▁çekmek
▁Kendine
▁harcıyor
▁vermeyin
▁Hangisini
▁bahçesine
▁geliyorum
▁kilometre
▁yüzebilir
▁çocuklara
▁ağladığını
▁konuşuyorum
▁yaptığından
lit
oda
pet
sis
ırda
▁Meş
▁tic
▁yır
daydı
▁Siya
▁erdi
▁tali
▁öden
▁aksan
▁veren
baharda
▁Kütüph
▁adamla
▁anladı
▁dinler
▁oluşur
▁Önemli
▁Türkiye
▁ofisinde
▁seversin
▁edemezsin
▁kütüphane
▁olacağımı
▁çantasını
▁hoşlanırım
▁duygularını
▁olabilirsin
▁yapmamasını
▁Ci
ahşi
laşma
mamak
memek
▁Aile
▁Günü
▁abar
▁cuma
lıklar
▁Tatil
▁bakar
▁ilişk
▁motor
▁sırrı
▁birden
▁eğildi
▁oturma
▁Elbette
▁bırakın
▁partisi
▁soğuktu
▁numarası
▁oradaydı
▁niyetinde
▁çalıştığı
▁göründüğümü
cel
ddü
sas
▁Bas
▁Tay
▁çür
▁Şeh
▁Luka
▁Odam
▁tavş
▁şiir
sizlik
▁Güney
▁dedim
▁mıdır
▁Yüksek
▁döndüm
▁düşkün
▁sakladı
▁yaramaz
▁Kimsenin
▁olsaydım
▁sıklıkla
bilirsiniz
▁başlangıç
▁kazanıyor
▁gitmiyorsun
▁havaalanına
▁Mü
▁ır
amaz
yeye
▁Teh
▁ert
▁göğ
ceğin
lacak
meler
ömert
▁Port
▁eğer
▁işit
amızda
irketi
vantaj
▁Bilim
▁Lukas
▁Nehir
▁bayan
▁delik
▁garaj
▁ilacı
▁battan
▁satmak
▁seyret
▁Dünyada
▁biriydi
▁etmemiz
▁kaçırdı
▁kötüleş
▁sağlığı
▁tutuyor
▁uyumaya
▁yetenek
▁çalındı
▁çıkmaya
▁Yalnızca
▁istemeye
▁bırakıldı
▁cumartesi
▁kardeşini
▁olmalıydı
▁söylememi
▁yapılacak
▁yaptığımız
▁gerektiğinden
tma
▁di
ılma
▁göç
▁mes
ğının
▁Elbi
dayken
tiğimi
▁Mağaz
▁riske
▁ölmüş
acaksın
▁ettiğin
▁gelmeyi
▁güzeldi
▁topladı
▁Dünyanın
▁erkekler
▁kadınlar
▁diğerleri
▁gereklidir
▁istiyordum
▁çalışırken
▁ayrıldığını
▁söylemesini
▁hoşlanıyorum
sh
hiş
lül
ddüt
reti
▁Yok
▁tez
tanın
üthiş
▁Yara
▁topu
elendi
uluyor
▁açtım
▁testi
▁varır
▁yemem
madılar
▁Dürüst
▁öpücük
▁üzerey
▁fırsatı
▁genelde
▁içeriye
▁kendime
▁tehlike
▁yavaşça
▁Kadınlar
▁etmesine
▁ettiğimi
▁araştırma
▁yürüyerek
▁bilgisayarı
▁anahtarlarını
ama
fat
yum
üde
ayın
onun
▁Gele
▁bine
▁kata
▁taze
▁öpüş
menizi
▁Haber
▁alerj
▁dosya
▁elbis
▁makul
▁oldun
▁şeyle
▁Parayı
▁Tartış
▁Yangın
▁elinde
▁korkar
▁lisede
▁Yerinde
▁kadınla
▁katlana
▁mutluluk
▁Cumartesi
▁bakıyordu
▁çalışarak
▁etmiyorsun
▁götüreceğim
her
şap
land
udur
▁Bro
▁Hol
▁Süt
emedi
tibat
umuzu
ümcek
▁Dene
▁Otuz
▁okum
▁Şüph
artman
▁Baban
▁dönün
▁kedim
▁kızım
▁ağrısı
▁denize
▁doğdum
▁favori
▁kenara
▁servis
▁yarışı
▁Hükümet
▁kilitli
▁olacağı
▁yapmada
▁kapısını
▁yaşadığı
▁buradaydı
▁girmesine
▁seviyordu
▁kardeşimin
▁yaşıyorlar
▁Lat
▁İsa
iliği
▁koyu
▁maçı
▁resm
▁tutk
▁çorb
▁Banka
▁gizem
▁kimle
▁yasal
▁yazın
▁ölümü
emezsin
▁Meşgul
▁adamdı
▁bitkin
▁enerji
▁haline
▁kuvvet
madığımı
▁oturmak
▁Bunların
▁babasını
▁edilecek
▁incitmek
▁buluyorum
▁öneriyorum
▁kendilerini
fak
tün
usuz
▁Bin
▁Sar
▁akl
alığa
ğimiz
▁aklı
▁ayın
▁epey
▁evim
▁itti
▁komp
miştir
▁almaz
▁çağrı
▁İster
ecekler
▁Pekala
▁başvur
▁etmeli
▁kocası
▁kolunu
▁mahvet
▁uyardı
▁yaprak
▁yoldan
▁irtibat
▁içeride
▁anlamaya
▁bildiğim
▁romantik
▁söylemez
▁şeylerin
▁Buralarda
▁Matematik
▁yakınında
▁alabilirim
▁karşılaştı
▁beğeniyorum
▁bekleyeceğim
wn
kır
▁va
▁Bağ
▁Bit
▁Kab
▁anı
▁buç
▁şak
▁belg
▁Özür
lerime
▁Kural
▁demir
▁gelin
▁büyükb
▁dilini
▁uyudum
▁şehrin
▁anladım
▁ağlıyor
▁denedim
▁kişisin
▁olmanın
▁buzdolab
▁geleceği
▁güçlükle
▁hikayesi
▁arabasına
▁yapıyorlar
▁yaşıyorsun
▁etmeyeceğim
muz
atör
tren
▁Ver
▁alb
▁sız
cağın
luydu
unuzu
▁odak
▁yang
▁yene
sızlık
tesiye
▁Evlen
▁Rapor
▁aktif
▁okulu
▁Eskiden
▁babamın
▁gelenek
▁olanlar
▁pişirdi
▁vuruldu
▁yaparak
▁yarattı
▁çağırdı
▁ediliyor
▁güvenlik
▁itibaren
▁tereddüt
▁umuyoruz
▁yapamadı
▁yaptırdı
▁öldürmeye
▁gerçekleştir
anc
izm
▁Ju
iyon
umlu
▁Ayr
▁Kul
▁Sok
rafta
tarım
▁seçti
▁tablo
▁türlü
▁öksür
▁bulduk
▁duyduk
▁etkili
▁günler
▁kaçını
diğinizi
▁Fırtına
▁Hayatta
▁görünüş
▁hissede
▁istemem
▁kapıdan
▁meraklı
▁sahipti
▁kanepede
▁okuyorum
▁tutuklan
▁İnternet
▁buradayız
▁edeceğimi
▁söylemeni
▁arkadaşını
▁gitmelisin
▁konuşacağım
▁planlamadığını
ub
bul
dak
kân
les
▁ac
esli
▁Dep
▁nez
▁rak
etrol
▁Alış
▁Kore
▁halk
▁Çift
▁Piyan
▁Rahat
▁Takım
▁aydın
▁bilip
▁böcek
▁okyan
▁yapış
▁çıkış
lığında
mamıştı
▁Sorunu
▁belada
▁duvara
▁toplum
▁ederler
▁etmeden
▁gitmeli
▁misafir
▁uzundur
▁yanımda
▁yiyorum
▁öğrenir
▁İspanya
▁mutluydu
▁uyuyakal
▁olamazsın
▁bekleniyor
▁hatırlamıyor
▁po
anti
diya
▁gök
▁mac
▁Çek
bildi
ırlar
▁edip
▁karş
▁nesi
▁oğul
▁uzay
▁zarf
inizin
▁Kuran
▁evime
▁evrak
▁eylem
▁kızdı
▁sayfa
madığım
▁anlayı
▁dildir
▁görmüş
▁planın
▁Okuldan
▁kadının
▁kötüdür
▁ortadan
▁uğradım
▁Polisler
▁buradaki
▁kaçırdım
▁makinesi
▁suçlandı
▁yapardım
▁söylemeli
▁gideceğimi
▁istersiniz
▁istediğinden
▁sabırsızlıkla
▁arkadaşlarından
pe
jen
kam
ock
▁Of
▁Ana
▁Fin
▁şif
cılar
letim
▁Karı
▁Odan
▁kral
memeye
ümüzde
▁diyet
▁içtim
▁kazak
▁rezer
▁tutun
▁Büyükb
▁Farklı
▁mutfak
lamasını
liğinden
▁bozuldu
▁dilemek
▁inanmak
▁olmadım
▁sarıldı
▁sorunla
▁verelim
▁geldiniz
▁kitabını
▁çıkarmak
▁gördüğüne
▁konuşurum
▁seviyoruz
▁çalışmaktan
▁istiyorsunuz
▁çalışıyordum
cını
stra
▁Mah
▁eli
▁kıza
▁ulus
▁Ciddi
▁Fazla
▁Sahip
▁gidin
▁keman
▁ofisi
▁yemez
▁incele
▁insanı
▁kaldın
▁kaptan
▁servet
▁Arabayı
▁bilgisi
▁bunları
▁dünyayı
▁kararlı
▁annesini
▁bekleyin
▁cesareti
layacağını
▁bulunuyor
▁uzaklaştı
▁gitmeyecek
▁birbirimize
▁katılıyorum
▁arkadaşlarıyla
▁üm
▁Don
▁sap
▁İla
isten
lamaz
sizdi
▁Feli
▁bodr
▁ekme
▁Ameli
▁Yanni
▁adımı
▁civar
▁kızın
▁mahke
▁unuta
▁Cüzdan
▁Okulda
▁gecesi
▁işimiz
▁mesafe
▁taşıma
eyefendi
▁gömleği
▁kişiyim
▁köpeğin
▁sokakta
▁ülkenin
▁Açıkçası
▁ceketini
▁tanıştığ
▁yaklaştı
▁hayvanlar
▁telefonunu
▁şemsiyesini
▁söylemiyorsun
og
ido
uva
larm
tımı
▁cim
tılar
umhur
▁Kutu
▁Neye
▁Tony
▁kurb
▁oper
▁teyz
mediği
sizdir
▁gündü
▁hasar
▁katkı
▁kimya
▁sakla
▁ölmek
▁öpmek
inizden
sindeki
▁Hırsız
▁çeviri
▁Beyzbol
▁götürür
▁güvenme
▁çekildi
▁Portekiz
▁ameliyat
▁bağlıdır
▁umurunda
▁yeteneği
▁bilmesini
▁bulunmadı
▁hapishane
▁kuralları
▁söylüyorum
▁düşünmüştüm
▁öldürdüğünü
▁çalışıyorlar
jin
uya
▁ab
çisi
▁Ada
▁çak
ceksin
ddenin
duğumu
▁Brown
▁Dania
▁almış
▁bomba
▁evcil
▁işbir
▁prote
▁bencil
▁bilmez
▁yarına
▁boğuldu
▁düşürdü
▁harcama
▁isterse
▁seçildi
▁siyaset
▁sürmeyi
▁şirketi
▁açlıktan
▁vermezdi
▁yediğini
▁açıklamak
▁davranışı
▁duyduğunu
▁tartışmak
▁yapmamıza
▁döneceğini
▁konuşmadım
io
ym
sır
vey
▁şa
,000
ukuk
▁toz
birli
▁Yurt
▁nere
htemel
lanmak
▁Rusça
▁bagaj
▁bastı
▁buçuk
▁katil
▁model
▁rengi
▁sadık
▁tabak
▁zorla
▁cömert
▁harcar
▁inanma
▁korkak
▁nüfusu
▁seviye
▁yedide
▁görebil
▁hayatın
▁kalması
▁küçümse
▁uzaklaş
▁yaparız
▁ülkedir
▁düşündük
▁karışmış
▁severler
▁seçeneği
▁yürümeye
▁almalıyım
▁defalarca
▁hayatının
▁olmasaydı
▁yaptırmak
▁alışkanlık
▁gerektirir
▁kardeşinin
▁benimkinden
▁anlayabiliyorum
to
Bir
nak
tay
▁Ni
adan
veti
▁zek
ilmez
tının
▁Evin
ınızda
▁dolab
▁döktü
▁önüne
eksiyon
▁Birini
▁balığı
▁bunlar
▁kedisi
▁yöntem
▁ölçüde
ceğimizi
dığımızı
▁gibiydi
▁tesadüf
▁çantası
▁erkenden
▁haklısın
▁muhtemel
▁silahını
▁dikkatini
▁eğleniyor
▁çalışması
▁rezervasyon
▁İngilizcede
▁gerekmediğini
etim
rist
ükle
▁Şey
ledik
sever
▁Kayı
▁arar
▁emir
▁fare
▁idar
▁inci
▁onur
▁suçu
▁Özel
▁özle
ceğime
mamaya
▁Hızlı
▁Macar
▁avuka
▁başta
▁kurtu
▁proje
▁sakal
▁sanki
▁ıslak
▁Rüzgar
▁cezası
▁defter
▁havada
▁yıllar
cağınızı
▁alamadı
▁bekleme
▁olmuştu
▁çeşitli
▁acımasız
▁birinden
▁doğrudan
▁etrafına
▁karısını
▁ayrılıyor
▁gördüğüme
▁konuşamam
▁olduğunca
▁saldırgan
▁yaşamıyor
▁temizlemek
▁beklediğini
▁tavsiyesini
▁göstereceğim
▁istemediğimi
cül
eyf
hen
▁Le
usun
▁Kil
▁dep
▁zih
▁Çab
antan
malar
▁Ağaç
▁prog
▁yüzy
likten
▁Oğlan
▁cimri
▁etmiş
▁gülün
▁sorma
▁utanç
▁yudum
▁çalan
▁üzücü
eceğine
▁belaya
▁benzin
▁taklit
bileceği
▁girerim
▁gitmeni
▁Teşekkür
▁sorunlar
▁söyleyin
▁vazgeçti
▁yapmadık
▁yapmakla
▁düşünmedi
▁başladılar
▁başlayacak
▁başlayalım
▁konuşmamız
▁merkezinde
▁motosiklet
dış
▁fa
iter
ster
▁Pla
▁Tah
▁Yah
▁deh
▁Altı
▁boyn
▁işçi
▁mide
▁site
▁İnan
▁alkış
▁arada
▁ağaca
▁bitiş
▁işimi
▁kuzen
▁valiz
▁yüzer
▁şirin
▁Tehlik
▁mesajı
▁takımı
▁yumruk
▁yüzüne
▁çıktım
▁Şiddet
▁Bunları
▁benimki
▁hoşlana
▁müşteri
▁yatırım
bileceğin
▁olmaması
▁umduğunu
▁buralarda
▁farklıdır
▁korkutucu
▁gördüğünde
▁gösteriyor
▁kullanılır
▁çocuklarla
▁görünüyorlar
▁gelmeyeceğini
kal
ona
uji
olog
üğün
▁cüm
▁tap
▁ırk
faiye
lığım
▁Dans
▁duyg
▁halı
▁sırr
▁şamp
▁Ailen
▁Gürül
▁Haydi
▁Neyin
▁Odada
▁aklım
▁beden
▁detay
▁ezber
▁Babası
▁Kasaba
▁Parkta
▁alamam
▁dahaki
▁sefere
▁sekret
▁telafi
▁uyandı
▁vermem
▁asansör
▁bugünkü
▁doludur
▁getirir
▁gidemem
▁kalkmak
▁kişilik
▁şanssız
